
{
  "meta": {
    "limit": 10000,
    "next": null,
    "offset": 0,
    "previous": null,
    "total_count": 11
  },
  "objects": [
  {
          "answer_ru": "Эгер сиз адам сатуунун курмандыгы болуп калсаңыз, андан уялбаңыз. Сиздин укуктар мыйзам тарабынан корголгон. Мүмкүн болушунча тезирээк жардамга кайрылыңыз.   Мигранттар да мамлекеттин коргоосун, юридикалык жардамды жана социалдык кызматтарды алууга укугу бар.   Эгер сиз адам сатуунун курмандыгы болуп калсаңыз, сиз да жардам ала аласыз.     Ыйгарымдуу адамдар менен байланышыңыз, эгер:     Эгер Сизди же Сиздин жакындарыңыздын бирөөнү акысыз иштөөгө мажбурлап жатышса!     Сиз жылып жүрүү эркиндигинен ажырасаңыз жана туугандарыңыз менен байланыша албасаңыз!  Сиздин жумуш берүүчүңүз моралдык же физикалык зыян көргөзүп жатса!  Кул сатуу жана аларды мажбурлап иштетүү учурлары туурасында бийлик органдарына жана ӨЭУ кайрылуга мүмкүн болгон кызуу лиинялары бар.",
          "created_at": "2019-12-15T10:40:09.447869",
          "id": 1,
          "question_ru": "Эгер сиз адам сатуунун курмандыгы болуп калсаңыз",
          "resource_uri": "/api/v1/faq_kg/2/",
          "updated_at": "2016-12-20T11:16:56.096727"
        },
        {
            "answer_ru": "Россияга кирүү учурунда өзүңүз менен төмөнкү документтерди алып жүрүшүңүз керек: \n  - Улуттук  паспорт (ID – карта);\n  - Чет элдик паспорт.\n  РФ аймагына кирүү учурда  КР ар бир жараны курагынан көз карандысыз, миграциялык картаны толтурушу керек, ал Россия Федерациясынын Мамлекеттик чек арасы аркылуу өтүү пунктунда кирүү туурасындагы белги коюу үчүн, акысыз берилет.   Анда сөзсүз түрдө кирүү максаты көргөзүлөт  «жумуш»\n  РФ аймагында 30 күнгө чейин жүрүү учурунда эмгекчилер  РФ аймагында каттоосуз жүрсө болот.\n  РФ аймагында 30 күндөн ашык  жүрүү учурунда эмгекчилер кирүү күнүнөн баштап 90 күнгө чейинки мөөнөттө мигарциялык каттоого турууга милдеттүү .\n  Эмгекчилер кирген күндөн баштап 90 күндүн аралыгында жумуш берүүчү менен эмгек (жарандык-укуктук) келишимин түзүшү керек .\n  Эмгекчи-мигранттын РФ аймагында жүрүү мөөнөтү эмгек келишиминин жарактуу мөөнөтү бүткөн күнгө чейин узарталат.\n  Андан аркы жүрүү мөөнөтү эмгек келишимин узартуу чараларына жараша узартылса болот.   \n",
            "created_at": "2020-12-15T10:39:09.447869",
            "id": 2,
            "question_ru": "Евразия Экономикалык Биримдигинин алкагында КР аймагынан  РФ аймагына эмгекчи мигранттарынын болуу эрежелери",
            "resource_uri": "/api/v1/faq_kg/2/",
            "updated_at": "2016-12-20T11:16:56.096727"
        },
        {
            "answer_ru": "РФ аймагына кирүү учурунда тыунун бардыгын текшерүү үчүн төмөнкү даректер боюнча кайрылса болот: \n  Бишкек ш.  КР Өкмөтүнүн алдындагы Мамлекеттик миграция кызматынын маалыматтык - кеңеш берүүчү борбору, дареги:     Токтогул к. 237. Телефону: 65-02-55.\n  Ош ш.  КР Өкмөтүнүн алдындагы Мамлекеттик миграция кызматынын маалыматтык - кеңеш берүүчү борбору, дареги:     Ленин к. 277; Телефону: (03222)5-50-87. \n\n  Текшерүү паспорт болгон учурда гана жүргүзүлөт.\n   \n РФ кирүү учурунда тыюу салынгандардын тизмесинен чыгаруу боюнча арызды КР төмөнкү категориясындагы жарандар бере алышат:\n Эгер жакын туугандары (ата-энеси, жубайы, балдары, бир тууган эжелери ЖЕ ИНИЛЕРИ РФ жарандыгына ээ болсо;\n Эгер  КР жараны РФ Жогорку окуу жайында окуса РФ;\n Эгер жаран жөнгө салынган статуска ээ болсо;\n Эгер жогорку квалификациялуу адис болсо ;\n Эгер КР жараны РФ кечиктирилгис дарыланууга муктаж болсо.\n Бул арыздарды кароо 3-9 айдын ичинде ишке ашырылат.\n",
            "created_at": "2016-12-15T10:38:09.447869",
            "id": 3,
            "question_ru": "Өзүнө РФ кирүү үчүн тыюу бар-жок экенин кайдан жана кантип текшерсе болот? \nТыюу салынгандардын тизмесинен чыгаруу ыкмалары.",
            "resource_uri": "/api/v1/faq_kg/2/",
            "updated_at": "2016-12-20T11:16:56.096727"
        },
   {
          "answer_ru": "Бишкек шаарындагы, токтогул көчөсү, 237 жанаОш шаары, ленин көчөсү-221 дареги боюнча жайгашкан   КР Өкмөтүнүн алдындагы Мамлекеттик миграция кызматынын маалыматтык - кеңеш берүүчү борборуна кайрылуу жана чет өлкөдө  жумуш издөөчү катары катталуу.\n Борбор төмөнкү мамлекеттерде уюштуруучу топтом жүргүзүү менен жумушка орношууга жардам көргөзө алат: \n\nКорея Республикасы  - 65 02 51\nКазакстан Республикасы – 64 17 64\nТүрк  Республикасы – 64 17 64\nРоссия Федерациясы – 65 02 54\nБириккен  Араб Эмираттары – 64-17-64\n  Топтоо мамлекеттик программалардын , өкмөт аралык жана расмий макулдашуулардын  алкагында  ишке ашырылат, о.э.   жумуш берүүчүлөр, Жеке иш менен камсыз кылуу агенттиктери жана башка кызыкдар адамдар менен сүйлөшүүлөрдүн негизинде ишке ашырылат.   \n  Ошондой эле, МКББ КР жарандарына чет өлкөгө эмгек ишмердүүлүгүн жүргүзүүгө уруксат берүү менен да алектенет.   Мыйзамдуу ИКК туурасында маалымат www.oec.kg сайтында, Жеке агенттиктер бөлүмүндө берилген.\n",
          "created_at": "2016-12-15T10:38:09.447869",
          "id": 4,
          "question_ru": "КР чет өлкөдө мыйзамдуу ишке орношуусу туурасында маалымат",
          "resource_uri": "/api/v1/faq_kg/2/",
          "updated_at": "2016-12-20T11:16:56.096727"
      },
    {
      "answer_ru": "Чет өлкөгө кирер учурда өз өмүрүнүн жана саламаттыгынын коопсуздугу үчүн медициналык камсыздандырууну тариздетүү зарыл. Медициналык камсыздандырууңуз жок учурда, өзүңүзгө гана ишенүүгө туура келет. Сиздин өмүрүңүз үчүн коркунуч туулган учурда гана акысыз жардам көрсөтүшөт: жаракат алсаңыз, ар кандай кансыроо ж.б. Бардык калган учурларда Сизге дарыгерге келгендигиңиз жана анализдерди тапшыргандыгыңыз үчүн акы төлөөгө туура келет. Акы төлөнүүчү кызматтар ар бир медициналык  мекемеде көрсөтүлөт. Камсыздандырууну Камсыздандыруу компанияларынан тариздетип алууга болот. Полистин баасы камсыздандыруу шарттарынын пайызына, камсыздандыруунун вариантына, келишимди колдонуу мөөнөтүнө, кесибине жана ден соолуктун абалына жараша  түзүлөт.",
      "created_at": "2016-12-15T10:38:09.447869",
      "id": 5,
      "question_ru": "Чет өлкөлөрдө эмгектенген мигранттар медициналык жардамды кантип ала алышат?",
      "resource_uri": "/api/v1/faq_kg/2/",
      "updated_at": "2016-12-20T11:16:56.096727"
    },
    {
      "answer_ru": "Мурда белгиленип кеткендей, эгерде сиз легалсыз иштеп жатсаңыз, убада кылынган сыйакыларды алуу мүмкүнчүлүгүңүз абдан эле аз. Бирок мындай фактылар тууралуу унчукпай калбоо керек. Адам укуктары боюнча ыйгарым укуктуу аппаратка, миграция борборуна билдириңиз, ким, кайда жана качан, кандай шарттарда Сизди жалдаганын айтып бериңиз. Көрсөтүлгөн фактылар боюнча юристтер текшерүү жүргүзүшөт жана кызыкчылыгы бар компетенттүү органдарга маалымдашат. Акысыз юридикалык жардамды өз өлкөңүздүн мамлекеттик консулдук мекемесинен алсаңыз болот.",
      "created_at": "2016-12-15T10:40:23.208589",
      "id": 6,
      "question_ru": "Иш берүүчү аткарылган иш үчүн төлөбөй койду же сумманы толук төлөбөй жатат.",
      "resource_uri": "/api/v1/faq_kg/3/",
      "updated_at": "2016-12-20T11:18:13.251571"
    },
    {
      "answer_ru": "Ар бир адам татыктуу эмгектин шарттарында иштеши керек. Бардык жумушчулар бирдей эмгек укуктарына ээ болууга тийиш. Ар бир жумушчу контракт түзүүгө укуктуу, анда төмөнкүлөр так жазылууга тийиш: - кызматкердин укуктары жана милдеттери – эмгек акысы – жумуш сааттары – контрактты токтотуунун олуттуу негиздери – жана башка маселелер. Кызматкерлер ишке өз ыктыяры менен киришүүгө жана андан улуттук мыйзамдарга же эмгек макулдашуусуна ылайык айып пулдарды төлөө коркунучу жок бошонууга укуктуу. Кызматкерлер мыйзамдарга ылайык эгерде иш берүүчү контракттык милдеттенмелерин аткарбай жатса чараларды көрүүгө укуктуу.",
      "created_at": "2016-12-15T10:41:50.244130",
      "id": 7,
      "question_ru": "Кызматкердин укуктары кандай?",
      "resource_uri": "/api/v1/faq_kg/4/",
      "updated_at": "2016-12-20T11:19:09.956431"
    },
    {
      "answer_ru": "Жоголгондугу тууралуу кылмыш жасалган (же документ жоготулган) жердеги укук коргоо органдарына билдирүү зарыл. Документти Сиздин жарандык тиешелүүлүгүңүз боюнча мамлекеттик консулдук мекемеден гана калыбына келтирүүгө болот. Арыз кабыл алынгандан кийин катталган жериндеги ички иштер органдары Сизге элчиликке баруу үчүн фоторафиясы менен убактылуу маалым катты тариздеп беришет. Баарынан жакшысы кооптуу кырдаалдарда керек боло турган документтердин нотариалдык күбөлөндүрүлгөн көчүрмөлөрү дайыма колуңузда болгону жакшы.",
      "created_at": "2016-12-15T10:42:50.115284",
      "id": 8,
      "question_ru": "Чет өлкөдө жүргөндө паспортту уурдатып (жоготуп) жиберсеңиз эмне кылуу керек?",
      "resource_uri": "/api/v1/faq_kg/5/",
      "updated_at": "2016-12-20T11:19:44.094311"
    },
    {
      "answer_ru": "Эгерде сиз чет өлкөгө чыгууну пландаштырып жатсаңыз, анда сизге коопсуздуктун элементардык эрежелерин билүү зарыл. Чет өлкөдө иштөөнү кааласаңыз, паспортуңуздун мөөнөтү аяктай электигине жана сизде ишке орношуу укугу менен виза бар экендигине тактаңыз. Газета жарнамасы, агенттиктер жана интернет сыяктуу чет мамлекеттеги жумушка тиешеси бар түрдүү сунуштар, ошондой эле достордун жана тууган-туушкандардын сизге чоң-чоң жана жеңил акчаларды сунуштаган учурлары кылдаттык менен текшерилүүгө тийиш. Сиз бара турган өлкөнүн элчилигинен чет өлкөлүктөрдүн ишке орношуусу үчүн кандай талаптар бар экенин билип алыңыз.\r\n\r\nҮй-бүлөңүзгө жана жакын досторуңузга сиздин чет мамлекетке кете тургандыгыңыз тууралуу маалымдап коюңуз. Сиз бара турган өлкөдөгү КРдин элчиликтеринин, ошондой эле кооптуу кырдаалдарда колдоо көрсөтө турган коомдук уюмдардын телефондорун, даректерин жана e-mailин жазып алыңыз. Паспорттун көчүрмөсүн жана акыркы түшкөн сүрөттү үйдө калтырыңыз. Паспорттун көчүрмөсүн жоготуп алган же уурдаткан учурларда керектөө үчүн даярдап алыңыз. Ошондой эле бардык керектүү документтерди сканерлерлөөгө жана электрондук үкөгүңүздө да сактоого болот. Жакындарыңыз менен сиз кырсыкка туш болгондугуңузду билдире турган «код» сөз же сүйлөм тууралуу макулдашып алыңыз. Чек араны легалсыз документтер, мисалы, жасалма паспорт же жасалма виза сыяктуулар менен кесип өтпөңүз. Эгерде сизде туристтик гана виза болсо, аны менен иштөө үчүн калып калбаңыз. Сизге түшүнүктүү тилде толук жазылган контрактты талап кылыңыз жана аны кылдаттык менен текшериңиз. Сиз барууну пландап жаткан өлкөнүн тилинде жардам берүү тууралуу бир нече негизги сөздөрдү жана фразаларды жаттап алыңыз. Өз документтериңизди миграция жана укук коргоо кызматтарынын өкүлдөрүнөн башка эч кимге эч кандай жагдайда бербеңиз. Чет мамлекетке кетүүнү чечүүдөн мурун, 0 800 0000 189 телефону боюнча ТЫНЫМСЫЗ БАЙЛАНЫШКА чалыңыз. Чалуу мобилдик жана стационардык телефондордон акысыз.",
      "created_at": "2016-12-15T10:47:47.645958",
      "id": 9,
      "question_ru": "Чет өлкөлөрдөн иш издөө учурунда өзүн коопсуздугун кантип сактоого болот? Коопсуздук боюнча  жалпы кеңештер.",
      "resource_uri": "/api/v1/faq_kg/6/",
      "updated_at": "2016-12-27T10:27:00.249518"
    },
    {
      "answer_ru": "Кыргыз Республикасынын жарактуу чет мамлекетке чыгуу паспорту же Кыргыз Республикасынын жарандыгына тиешелүүлүгү тууралуу кошумча барагы бар баланын туулгандыгы тууралуу күбөлүгү, ошондой эле ата-энесинин өлкөдө калып жатканынын баланы алып чыгып кетүү уруксатынын нотариалдык күбөлөндүрүлгөн ишеним каты. Кошумча барак 16 жаш курагына жете элек Кыргыз Республикасынын жарандары үчүн туулгандыгы тууралуу күбөлүгүнө берилет жана  бул адамды ата-энеси же мыйзамдуу өкүлү тарабынан милдеттүү коштоп жүрүү учурунда башка өлкөнүн аймагына кирүү, чыгуу, транзиттик өтүү же жашап туруу укугун бере турган документ болуп саналат. Кошумча барагы жок туулгандыгы тууралуу күбөлүк жараксыз. Кошумча баракты алуу тартиби.  Кошумча баракты алуу үчүн баланын ата-энеси же анын Кыргыз Республикасында жашап турган мыйзамдуу өкүлдөрү Токтогул көч., 64а/Ибраимов көчөсү дареги боюнча кайрылышат. Ал эми шаардык каттоо боюнча паспорт столунун райондук бөлүмдөрүнө кайрылуу керек. Керектүү документтер: - эркин формада жазылган, ата-энесинин бири же мыйзамдуу өкүлү тарабынан кол коюлган арыз; - ата-энесинин же мыйзамдуу өкүлүнүн паспортторунун көчүрмөлөрү; - никеси тууралуу күбөлүк; - баланын туулгандыгы тууралуу күбөлүк; - 35x45 мм өлчөмүндөгү, 2 даана жалтырабаган фотосүрөт; -  баланы коштоп жүрүү укугуна ата-энесинин же мыйзамдуу өкүлдөрүнүн нотариалдык күбөлөндүрүлгөн макулдугунун көчүрмөлөрү; - төлөнгөндүгү тууралуу дүмүрчөк. Баланын республикасынын чегинен тышкары жашап турушкан ата-энеси же анын мыйзамдуу өкүлдөрү, коштомо кагазды алуу үчүн Тышкы иштер министрлигинин чет мамлекеттердеги мекемелерине кайрылышат.",
      "created_at": "2016-12-15T10:48:26.258442",
      "id": 10,
      "question_ru": "Ата-энелердин бири менен жашы жете элек баланы чет мамлекетке алып чыгуу учурунда кандай документтер зарыл болот?",
      "resource_uri": "/api/v1/faq_kg/7/",
      "updated_at": "2016-12-20T11:20:56.003169"
    },
    {
      "answer_ru": "РФ аймагында жүргөн биздин жарандардын ден соолугуна байланыштуу\r\nкамсыздандыруу окуясы болуп кетсе баардык тобокелдиктер үчүн\r\nжоопкерчиликтерди ААК «МКУ» менен келишимдин негизинде иш алып\r\nбарган РФ аймагындагы камсыздандыруу уюму мойнуна алат.\r\nКамсыздандыруу полисинин бир жылдык (12 ай) баасы – 1 525 рубль.\r\nЖоопкерчилик лимити 120 000 рубльга чейин.\r\nКамсыздандырылган жаран каза болсо сөөгүн Мекенине жеткирүү\r\nжоопкерчилигин толугу менен ААК «МКУ» мойнуна алат.\r\nЖоопкерчилик лимити 200 000 сом.\r\n\r\n\r\nБиздин дарек:\r\nБишкек шаары, Киев көчөсү 96 А\r\nТел.: +996 312 900124; +996 312 625 393.\r\nE-mail: state_insurance@mail.ru\r\nwww.gso.kg",
      "created_at": "2017-02-09T12:35:35.250214",
      "id": 11,
      "question_ru": "Ыктыярдуу медициналык камсыздандыруу",
      "resource_uri": "/api/v1/faq_kg/8/",
      "updated_at": "2017-02-09T13:26:58.214101"
    }
  ]
}