{
  "meta": {
    "limit": 10000,
    "next": null,
    "offset": 0,
    "previous": null,
    "total_count": 11
  },
  "objects": [
        {
            "answer_ru": "Если вы стали жертвой торговли людьми, не стыдитесь этого. Ваши права гарантированы законом. Обратитесь за помощью как можно скорее. \nМигранты также имеют право на защиту государства, юридическую помощь и доступ к социальным услугам. Если вы жертва торговли людьми, вы также можете получить помощь.\nСвяжитесь с уполномоченными людьми, если:\n-Вас либо кого-то из ваших знакомых заставляют работать бесплатно!\n-Вы лишены свободы передвижения и не можете связаться с родственниками!\n-Ваш работодатель причиняет вам моральный либо физический вред!\n-Ваш работодатель отобрал ваши документы, паспорт и т.д. \nСуществуют горячие линии, с помощью которых можно сообщить властям и НПО о случаях работорговли и эксплуатации.",
            "created_at": "2016-11-17T13:46:44.266482",
            "id": 1,
            "question_ru": "Если вы стали  жертвой  торговли людьми",
            "resource_uri": "/api/v1/faq/1/",
            "updated_at": "2016-12-26T10:40:40.161618"
        },
       {
          "answer_ru": "При  въезде  в Россию Вам необходимо иметь при себе следующие документы: \n- Национальный паспорт (ID – карта);\n- Заграничный паспорт.\nПри въезде в РФ каждый гражданин КР независимо от возраста, обязан заполнить миграционную карту, которая выдается бесплатно  в пункте пропуска через Государственную границу Российской Федерации для проставления отметки о въезде. В ней обязательно указать цель въезда работа\nТрудящиеся при пребывании до 30 суток находятся на территории РФ без регистрации.\nТрудящиеся при пребывании свыше 30 суток  обязаны встать на миграционный учет сроком до 90 суток с даты въезда.\nТрудящиеся в течение  90 суток с даты въезда должны заключить трудовой (гражданско-правовой) договор с работодателем.\nСрок пребывания трудящегося-мигранта на территории РФ соответственно продлевается до окончания срока действия  трудового договора.\nСрок пребывания в дальнейшем может продлеваться по мере продлевания срока действия трудового договора.",
          "created_at": "2016-11-17T13:46:44.266482",
          "id": 2,
          "question_ru": "Правила пребывания трудящихся мигрантов из КР на территории РФ в рамках Евразийского Экономического Союза",
          "resource_uri": "/api/v1/faq/1/",
          "updated_at": "2016-12-26T10:40:40.161618"
      },
      {
          "answer_ru": "Для проверки  на наличие запрета въезда в РФ нужно будет обратиться по следующим адресам: \nг. Бишкек  Информационно – консультационный  центр  Государственной службы миграции при Правительстве КР по адресу  ул. Токтогула 237. Телефон: 65-02-55.\nг. Ош   Информационно – консультационный  центр  Государственной службы миграции при Правительстве КР  по  адресу ул. Ленина – 277. Телефон: (03222)5-50-87.\n\nПроверка осуществляется строго при наличии паспорта.  \n\n Заявление по выведению из списка запретников  на въезд  в  РФ, могут  подать граждане КР следующих категорий:\nЕсли близкие родственники (родители, супруг (а), дети, родные братья и сестры имеют гражданство РФ;\nЕсли гражданин КР обучается в ВУЗах РФ;\nЕсли гражданин имеет урегулированный статус;\nЕсли является высококвалифицированным специалистом;\nЕсли гражданин  КР нуждается в безотлагательном лечении в РФ.\n\nРассмотрение данных заявлений  осуществляется в  течение  3 - 9 месяцев.",
          "created_at": "2016-11-17T13:46:44.266482",
          "id": 3,
          "question_ru": "Где и как можно проверить себя на наличие запрета въезда в РФ?\nМетоды исключения из списка запретников.",
          "resource_uri": "/api/v1/faq/1/",
          "updated_at": "2016-12-26T10:40:40.161618"
     },
    {
        "answer_ru": "Обратиться в Информационно – консультационный центр Государственной службы миграции при Правительстве КР в г.Бишкек по адресу ул.Токтогула - 237 и г.Ош  ул. Ленина- 221 и зарегистрироваться в качестве соискателя работы за рубежом.\n  Центр   оказывает содействие  в трудоустройстве за рубежом  на основе организованного набора в  следующих странах:\n\nРеспублика Корея - 65 02 51\nРеспублика Казахстан – 64 17 64\nТурецкая Республика – 64 17 64\nРоссийская Федерация – 65 02 54\nОбъединенные Арабские Эмираты – 64-17-64\n  Набор осуществляется в рамках государственных программ, межправительственных и официальных соглашений, а также с работодателями, с Частными агентствами занятости  и другими заинтересованными лицами на основе переговоров. \n  Также ИКЦ занимается выдачей  разрешения на осуществление трудовой деятельности за рубежом граждан КР. Информация  о легальных ЧАЗах предоставлена на сайте www.oec.kg  раздел Частные агентства.",
        "created_at": "2016-11-17T13:46:44.266482",
        "id": 4,
        "question_ru": "Информация о легальном трудоустройстве граждан КР за рубежом.",
        "resource_uri": "/api/v1/faq/1/",
        "updated_at": "2016-12-26T10:40:40.161618"
     },
    {
      "answer_ru": "Действи тельный загранпаспорт Кыргызской Республики либо свидетельство о рождении ребенка с вкладышем о принадлежности к гражданству Кыргызской Республики, а также нотариально заверенная доверенность от второго родителя с разрешением на вывоз ребенка.\r\n\r\nВкладыш выдается к свидетельству о рождении для граждан Кыргызской Республики, не достигших 16-летнего возраста, и является документом, дающим право для въезда, выезда, транзитного проезда и пребывания на территории другой страны при обязательном сопровождении данного лица родителем или законным представителем.\r\n\r\nВкладыш без свидетельства о рождении недействителен.\r\n\r\nПорядок получения вкладыша\r\n\r\nДля получения вкладыша родители ребенка или его законные представители, проживающие на территории Кыргызской Республики, обращаются  по адресу Токтогула - 64а/ Ибраимова. А по городской прописке обращаться в районные отделы паспортного стола.\r\n\r\nНеобходимые документы:\r\n\r\n- заявление, написанное в произвольной форме, подписанное одним из родителей   или законным представителем;\r\n\r\n- копии паспортов родителей или законных представителей;\r\n\r\n- свидетельство о браке;\r\n\r\n- свидетельство о рождении ребенка;\r\n\r\n- фото размером 35x45 мм, 2шт матовые;\r\n\r\n-копии нотариально удостоверенного согласия родителей или законных представителей на право сопровождения ребенка.\r\n\r\n- квитанция об оплате.\r\n\r\nРодители ребенка или его законные представители, проживающие за пределами республики, для получения вкладыша обращаются в заграничные учреждения МИД.",
      "created_at": "2016-11-17T13:46:44.266482",
      "id": 5,
      "question_ru": "Какие документы необходимы для вывоза несовершеннолетнего ребенка за границу с одним из родителей?",
      "resource_uri": "/api/v1/faq/1/",
      "updated_at": "2016-12-26T10:40:40.161618"
    },
    {
      "answer_ru": "Если вы планируете выехать за рубеж, то вам необходимо знать элементарные правила безопасности.\r\nЕсли вы хотите работать за рубежом, убедитесь, что срок годности вашего паспорта не истек и у вас есть виза с правом на трудоустройство.\r\n\r\nЛюбые предложения, такие как газетная реклама, агентства и Интернет, касающиеся работы за границей, а также исходящие от друзей и родственников, которые предлагают вам большие и легкие деньги, должны быть тщательно проверены.\r\n\r\nУзнайте в посольстве страны, в которую выезжаете, какие существуют требования для устройства иностранцев на работу.\r\n\r\nПоставьте в известность свою семью и близких друзей о вашем отъезде за границу.\r\n\r\nЗапишите телефоны, адреса и e-mail посольства КР в стране пребывания, а также общественных организаций, которые могут оказать поддержку в кризисных ситуациях.\r\n\r\nОставьте копию паспорта и последнюю фотографию дома. Сделайте копию паспорта с собой на случай потери или лишения оригинала. А также можно отсканировать все необходимые документы и сохранить на своем электронном ящике.\r\n\r\nДоговоритесь со своими близкими о «кодовом» слове или предложении, которое будет означать, что вы попали в беду.\r\n\r\nНе пересекайте границы с нелегальными документами, такие как, например, фальшивый паспорт или поддельная виза.\r\n\r\nНе оставайтесь нелегально работать, если у вас только туристическая виза.\r\n\r\nТребуйте подробного контракта, написанного на понятном вам языке, и тщательно проверьте его.\r\n\r\nВыучите несколько основных слов и фраз о помощи на языке страны, в которую вы собираетесь ехать.\r\n\r\nНе отдавайте свои документы никому, и ни при каких обстоятельствах, кроме представителей миграционных и правоохранительных служб.\r\n\r\nПрежде чем вы решите уехать за рубеж, позвоните на ГОРЯЧУЮ  ЛИНИЮ  по телефону 189.\r\n0 800 0000 189 (звонок бесплатный с мобильных и стационарных телефонов)",
      "created_at": "2016-11-17T13:48:12.622145",
      "id": 6,
      "question_ru": "Как обезопасить себя при поиске работы за рубежом?\r\n\r\nОбщие советы безопасности.",
      "resource_uri": "/api/v1/faq/3/",
      "updated_at": "2016-12-24T20:41:07.321347"
    },
    {
      "answer_ru": "Необходимо заявить о пропаже в правоохранительные органы по месту совершения преступления (или утраты документа). Восстановить документ можно лишь в   консульском  учреждении государства Вашей гражданской принадлежности. В органах внутренних дел по месту регистрации, после принятия заявления, Вам оформят временную справку с фотографией для проезда в посольство. Лучше всегда иметь нотариально заверенные копии документов, которые пригодятся в критической ситуации.",
      "created_at": "2016-11-18T01:20:13.676865",
      "id": 7,
      "question_ru": "Что делать  если  украли (потерялся) паспорт за рубежом?",
      "resource_uri": "/api/v1/faq/4/",
      "updated_at": "2016-11-18T01:20:13.676940"
    },
    {
      "answer_ru": "Каждый человек заслуживает достойных условий труда.\r\n\r\nВсе работники должны обладать равными правами на труд.\r\n\r\nКаждый работник имеет права на контракт, в котором должны быть четко прописаны:\r\n\r\n- права и обязанности работника\r\n\r\n- заработная плата\r\n\r\n-рабочие часы\r\n\r\n- веские основания для прекращения контракта\r\n\r\n- другие вопросы\r\n\r\nРаботники имеют права добровольно приступать к работе и увольняться с нее в соответствии с национальным законодательством либо трудовым соглашением, без угрозы штрафов.\r\n\r\nРаботники вправе принимать соответствующие законодательству меры, если работодатель не соблюдает контрактные обязательства.",
      "created_at": "2016-11-18T01:25:32.999539",
      "id": 8,
      "question_ru": "Каковы права работника?",
      "resource_uri": "/api/v1/faq/7/",
      "updated_at": "2017-01-07T11:02:23.998126"
    },
    {
      "answer_ru": "Как уже отмечалось, если вы работали нелегально, шансов получить обещанное вознаграждение очень мало. Однако не стоит умалчивать о таких фактах. Сообщите в аппарат уполномоченного по правам человека, миграционный центр, изложите подробно кто, когда и где, на каких условиях Вас нанял. Проверку по указанным фактам юристы проведут и сообщать заинтересованным компетентным органам. Бесплатную юридическую помощь можете получить в консульском учреждении государства Вашей страны.",
      "created_at": "2016-11-18T01:25:52.963702",
      "id": 9,
      "question_ru": "Работодатель  не заплатил за работу или заплатил не полную сумму.",
      "resource_uri": "/api/v1/faq/8/",
      "updated_at": "2016-11-18T01:26:28.546827"
    },
    {
      "answer_ru": "При въезде за рубеж в целях собственной безопасности для жизни и здоровья необходимо оформить медицинскую страховку. При отсутствии медицинской страховки, Вам рассчитывать придется только на себя. Бесплатно Вам помогут только при наличии угрозы для жизни: травм, различных кровотечениях и т.д. Во всех остальных случаях  Вам придется платить за посещение врача и проведение анализов. Платные услуги оказываются в каждом медицинском учреждении. Оформить страховку можно в Страховых  компаниях. Цена полиса будет складываться из процента от страховых условий, варианта страхования, срока действия договора, профессии и состояния здоровья.",
      "created_at": "2016-11-18T01:26:20.139317",
      "id": 10,
      "question_ru": "Как получить медицинскую помощь трудящимся мигрантам за рубежом?",
      "resource_uri": "/api/v1/faq/9/",
      "updated_at": "2016-11-18T01:26:20.139356"
    },
    {
      "answer_ru": "При наступлении страхового случая, ответственность за риски,\r\nсвязанные со здоровьем наших граждан, находящихся в РФ несет\r\nстраховая организация РФ выбранная ОАО «ГСО».\r\nЦена страхового полиса 1 525 рублей за 12 месяцев (1 год).\r\nЛимит ответственности до 120 000 рублей.\r\nВ случае смерти застрахованного ответственность за репатриацию тела\r\nна Родину несет ОАО «ГСО».\r\nЛимит ответственности 200 000 сом.\r\n\r\n\r\nНаш адрес:\r\n720040, г. Бишкек, ул.Киевская, 96-А\r\nТел.: +996-312- 900124; +996-312- 625393.\r\nE-mail: state_insurance@mail.ru\r\nwww.gso.kg",
      "created_at": "2017-02-09T12:33:49.390600",
      "id": 11,
      "question_ru": "Медицинское страхование мигрантов что нужно знать",
      "resource_uri": "/api/v1/faq/10/",
      "updated_at": "2017-02-09T13:25:31.958844"
    }
  ]
}