
{
  "meta": {
    "limit": 1000,
    "next": null,
    "offset": 0,
    "previous": null,
    "total_count": 31
  },
  "objects": [
    {
      "country": {
        "country": "ОАЭ",
        "id": 5,
        "image": "/media/images/oae.png",
        "resource_uri": "/api/v1/country/5/"
      },
      "created_at": "2016-11-28T19:14:04.085897",
      "id": 1,
      "resource_uri": "/api/v1/rules_of_incoming_kg/1/",
      "text_ru": "<p>Жумушчу виза аныктамасы боюнча, ал адаттагы жагдайлар учурунда ал жакта иштөөгө укугу жок болгон өлкөдө иштөөнү пландаштырып жаткан адамга уруксат берүүнүн зарыл болгон формасы болуп эсептелет. Ар бир өлкөдө жумушчу визасын берүү тууралуу чечим кабылала турган жана аны берүүчү тиешелүү расмий орган болот. Жумушчу визасы өзү менен стандарттуу документти же сиздин паспортуңуздагы штампты түшүндүрүп турат. белгилей кетүү керек, айрым жарандарга жумушчу виза талап кылынбайт. Бул сиз кайсы мамлекеттке иштөөнү жана жашоону пландаштырылп жаткандыгыңыздан көз каранды болот. Эреже катары, алардын ортосунда эки тараптуу макулдашуулар бар болгон бардык өлкөлөр, ушул өлкөлөрдө эмгек ишмердигин жүзөгө ашыргылары келип жаткан өз жарандары үчүн жумушчу визаны аоууну зарылдыгын талап кылышпайт. Эреже катары, ар бир өлкө, жумушчу визасын алуу үчүн шайкеш келүү зарыл болгон шарттарды коюшат.</p>",
      "title_ru": "Дубай жумушчу визасын алууга карата коюлуучу талаптар",
      "updated_at": "2016-12-15T10:57:17.788717"
    },
    {
      "country": {
        "country": "ОАЭ",
        "id": 5,
        "image": "/media/images/oae.png",
        "resource_uri": "/api/v1/country/5/"
      },
      "created_at": "2016-12-15T10:57:17.790504",
      "id": 2,
      "resource_uri": "/api/v1/rules_of_incoming_kg/2/",
      "text_ru": "<p>Бул виза 30 күн мөөнөтүндө жарактуу жана Дубайда иштөө тууралуу алдын ала сунушу бар болгон адамдар үчүн биринчилик виза болуп саналат. Ушул 30 күн ичинде аппликанттын демөөрчү компаниясы узакка туруу визасын жана Эмгек картасын алуу үчүн арыз берүүгө тийиш, ал эми аппликант ошол маалда зарыл болгон тесттердин жана административдик жол-жоболордун баарынан иммиграциялык арыз берүү үчүн өтүүгө тийиш болот.</p>",
      "title_ru": "Дубай жумушчу визасы",
      "updated_at": "2016-12-15T10:57:46.216281"
    },
    {
      "country": {
        "country": "ОАЭ",
        "id": 5,
        "image": "/media/images/oae.png",
        "resource_uri": "/api/v1/country/5/"
      },
      "created_at": "2016-12-15T10:57:46.217578",
      "id": 3,
      "resource_uri": "/api/v1/rules_of_incoming_kg/3/",
      "text_ru": "<p>Эмгек картасы (ишке карата уруксат) Дубайда иштөөнү ниет кылып жаткан бардык чет мамлекеттик жарандардан талап кылынат. аппликант узак убакыт туруу визасын алгандан кийин, аппликантка Дубайда жашап жана иштеп турууга укук бере турган Жумуш картасы жөнөтүлөт. Узак убакыт туруу визасынын ээси Дубайда 3 жыл жашоо укугуна ээ болот жана анын аракетте болуу мөөнөтү аяктагандан кийин аны жеңил эле алмаштырууга мүмкүн болот.</p>",
      "title_ru": "Дубай Эмгек картасы",
      "updated_at": "2016-12-15T10:58:18.325725"
    },
    {
      "country": {
        "country": "ОАЭ",
        "id": 5,
        "image": "/media/images/oae.png",
        "resource_uri": "/api/v1/country/5/"
      },
      "created_at": "2016-12-15T10:58:18.327102",
      "id": 4,
      "resource_uri": "/api/v1/rules_of_incoming_kg/4/",
      "text_ru": "<p>Эреже катары, Эмгек картасын жана узак убакыт жашап туруу визасын алууга карата арыз аппликанттын демөөрчө компаниясы тарабынан анын атынан берилет. Ошол эле жакка аппликанттын үй-бүлө мүчөлөрү үчүн тиешелүү уруксаттарды алууга карата арыздар да кошулушу ыктымал. Сиздин демөөрчү компанияңыз Дубайдын Эмгек жана социалдык өнүктүрүү министрлигине сиз Дубайга келген күндөн тартып 30 күн болгон максималдуу мөөнөт ичинде Эмгек картасын алуу үчүн кайрылууга тийиш. Эмгек картасы жана узак убакыт жашап туруу визасы Дубайдын иммиграция маселелери боюнча Департаменти тарабынан берилет.</p>",
      "title_ru": "Дубай Эмгек картасын алууга карата арыз берүү",
      "updated_at": "2016-12-15T10:58:42.181451"
    },
    {
      "country": {
        "country": "ОАЭ",
        "id": 5,
        "image": "/media/images/oae.png",
        "resource_uri": "/api/v1/country/5/"
      },
      "created_at": "2016-12-15T10:58:42.182862",
      "id": 5,
      "resource_uri": "/api/v1/rules_of_incoming_kg/5/",
      "text_ru": "<p>– Аппликант 50 жаш же андан төмөнкү жаш куракта болууга тийиш</p><p>– Аппликант Саламаттыкты сактоо министрлиги белгилегендей медициналык кароодон өтүүгө тийищ. Медициналык кароо сизде жакшы ден соолукту, ошондой эле АИВди кошо алуу менен кандайдыр бир оорулардын жоктугун тастыктап турууга тийиш.</p><p>– Сиздин жумушчу визаңыз тастыкталган учурда сиз өз паспортуңузду демөөрчүгө (жумуш берүүчүгө) берүүгө милдеттүү болосуз</p><p>– Жарактуу паспорт </p><p>– Тиешелүү колдор коюлган, толтурулган дубай виза анкетасынын көчүрмөсү</p><p>– 2 паспорттук фотосүрөттөр (бир аз мурун жасалган)</p><p>– Демөөрчүдөн (жумуш берүүчүдөн) кат</p>",
      "title_ru": "Дубай жумушчу визасын алууга карата коюлуучу талаптар",
      "updated_at": "2016-12-15T10:59:00.552218"
    },
    {
      "country": {
        "country": "ОАЭ",
        "id": 5,
        "image": "/media/images/oae.png",
        "resource_uri": "/api/v1/country/5/"
      },
      "created_at": "2016-12-15T10:59:00.553816",
      "id": 6,
      "resource_uri": "/api/v1/rules_of_incoming_kg/6/",
      "text_ru": "<p>Эгерде сиз Персия булуңунун араб мамлекеттеринин Кызматташуу кеңешине кире турган өлкөнүн жараны болсоңуз, анда сизге Дубайда иштөө үчүн жумушчу визасы талап кылынбайт. Эгерде сиз ЕС, АКШ, Канада Австралия, Жаңы Зеландия өлкөлөрүн кошуу менен, бирок чектөөлөрсүз каалагандай өлкөнүн жараны болсоңуз, сиз үчүн жумушчу визасы талап кылынат.</p>",
      "title_ru": "Дубай жумушчу визасы кимдер үчүн талап кылынат?",
      "updated_at": "2016-12-15T10:59:21.870681"
    },
    {
      "country": {
        "country": "ОАЭ",
        "id": 5,
        "image": "/media/images/oae.png",
        "resource_uri": "/api/v1/country/5/"
      },
      "created_at": "2016-12-15T10:59:21.872051",
      "id": 7,
      "resource_uri": "/api/v1/rules_of_incoming_kg/7/",
      "text_ru": "<p>Эгерде сиздин паспортуңузда израиль штампы турган болсо, сиз дубай визасын алууга укугуңуз жок болот. Андан дагы, мыйзам талаптарына ылайык, дубай жумушчу визасынын ээси Эмираттарда минималдуу бринчилик мезгил ичинде 6 ай чыгып кетпестен турушу керек.</p>",
      "title_ru": "Дубай жумушчу визасы боюнча чектөөлөр",
      "updated_at": "2016-12-15T10:59:47.294338"
    },
    {
      "country": {
        "country": "ОАЭ",
        "id": 5,
        "image": "/media/images/oae.png",
        "resource_uri": "/api/v1/country/5/"
      },
      "created_at": "2016-12-15T10:59:47.295634",
      "id": 8,
      "resource_uri": "/api/v1/rules_of_incoming_kg/8/",
      "text_ru": "<p>Узак убакыт туруунун дубай визасы\r\nтастыкталгандан кийин аппликант банк эсебин ачууга, ижара келишимине кол\r\nкоюуга, юридикалык контракттарды түзүүгө, автоунааны каттоодон өткөрүүгө жана\r\nбашкаларга укутуу болот. Ишмердиктин бардык ушул түрлөрү чет элдик жарандарга,\r\nалар узак убакыт туруунун визаларын алганга ейин тыюу салынган. Узак убакы\r\nтуруунун дубай визасы үзгүлтүксүз 3 жыл мөөнөтү менен жарактуу.</p><p>Узак убакыт туруунун дубай визасынын\r\nмүнөздөмөлөрү</p><p>– Узак убакыт туруунун дубай визасынын\r\nДубайда жалдануу контракты колунда болгон ээлери, өз жубайлары эана үй-бүлө\r\nмүчөлөрү үчүн демөөрчүлөр катары ыга алышат</p><p>– Узак убакыт туруунун дубай визасынын\r\nээсинин үй-бүлө мүчөлөрүнө16 же 18 жашка ейинки балдары (уулдары), эгерде алар\r\nстуднттер болуп саналышса, ошондой эле күйөөгө чыга элек кыздары киргизилиши\r\nмүмкүн</p><p>– Адам узак убакыт туруунун дубай визасын\r\nошондой эле Дубайдагы жергиликтүү компанияга акчалай инвестициялоо жолу менен\r\n(минималдуу инвестиция 70,000 дирхам) ала алат.</p>",
      "title_ru": "Узак убакыт туруунун дубай жумушчу визасы",
      "updated_at": "2016-12-15T11:00:35.925927"
    },
    {
      "country": {
        "country": "ОАЭ",
        "id": 5,
        "image": "/media/images/oae.png",
        "resource_uri": "/api/v1/country/5/"
      },
      "created_at": "2016-12-15T11:01:36.145384",
      "id": 9,
      "resource_uri": "/api/v1/rules_of_incoming_kg/9/",
      "text_ru": "<p>БАЭ, Тышкы иштер министрлиги, Евросоюздун\r\nевропалык 13 мүчө-мамлекеттери 22.03.14-ж. тартып БАЭге виза алуу зарылдыгынан\r\nбошотулушкандыгын жарыялады.</p><p>2014-жылдын 22-мартынан тартып төмөнкү\r\nмамлекеттердин жарандары БАЭге келгенден кийин визаны ала алышат:</p><p>Польша, Словения, Словакия, Чехия, Литва, Венгрия, Латвия,\r\nЭстония, Мальта, Кипр, Хорватия, Румыния жана Болгария.</p><p>КӨҢҮЛ БУРУҢУЗ! Бириккен\r\nАраб Эмираттарынын Иммиграциялык кызматынын жаңы талабы!</p><p>Сиздерге, 09.12.2013-жылдан тартып ата-энесинин чет өлкөгө чыгуу паспортуна\r\nжазылган балдарга виза жасоо боюнча Бириккен Араб Эмираттарынын Иммиграциялык\r\nкызматынын жаңы талабы күчүнө киргендиги тууралуу маалымдайбыз. Милдеттүү талап\r\nболуп 0 жаштан тартын жогору балдардын фотосүрөтүнүн ата-энесинин чет өлкөгө\r\nчыгуу паспортунда бар болушу эсептелет жана ушул шартта гана БАЭнин аймагына\r\nкирүү жүзөгө ашырылат.</p>",
      "title_ru": "Евросоюздун европалык 13 мүчө-мамлекеттери 22.03.14-ж. тартып БАЭге виза алуу зарылдыгынан бошотулушкан.",
      "updated_at": "2016-12-15T11:01:36.145445"
    },
    {
      "country": {
        "country": "ОАЭ",
        "id": 5,
        "image": "/media/images/oae.png",
        "resource_uri": "/api/v1/country/5/"
      },
      "created_at": "2016-12-15T11:02:02.367146",
      "id": 10,
      "resource_uri": "/api/v1/rules_of_incoming_kg/10/",
      "text_ru": "<p>Урматтуу өнөктөштөр!</p><p>Сиздин көңүлүңүздү төмөнкүгө бурабыз!</p><p>Тышкы иштер министрлигинен алынган төмөнкү\r\nмаалымат бизде бар.</p><p>БАЭге визасыз кирүү, жаңыртуу:</p><p>БАЭ, Тышкы иштер министрлиги, Евросоюздун европалык 13\r\nмүчө-мамлекеттери 22.03.14-ж. тартып БАЭге виза алуу зарылдыгынан\r\nбошотулушкандыгын жарыялады.</p><p>2014-жылдын 22-мартынан тартып төмөнкү\r\nмамлекеттердин жарандары БАЭге келгенден кийин визаны ала алышат:</p><p>Польша, Словения, Словакия, Чехия, Литва, Венгрия, Латвия,\r\nЭстония, Мальта, Кипр, Хорватия, Румыния жана Болгария.</p><p>КӨҢҮЛ БУРУҢУЗ! Бириккен\r\nАраб Эмираттарынын Иммиграциялык кызматынын жаңы талабы!</p><p>Сиздерге, 09.12.2013-жылдан тартып ата-энесинин чет өлкөгө чыгуу паспортуна\r\nжазылган балдарына виза жасоо боюнча Бириккен Араб Эмираттарынын Иммиграциялык\r\nкызматынын жаңы талабы күчүнө киргендиги тууралуу маалымдайбыз. Милдеттүү талап\r\nболуп 0 жаштан тартын жогору балдардын фотосүрөтүнүн ата-энесинин чет өлкөгө\r\nчыгуу паспортунда бар болушу эсептелет жана ушул шартта гана БАЭнин аймагына\r\nкирүү жүзөгө ашырылат.</p><p>Баланын фотосүрөтү ата-энесинин чет өлкөгө\r\nчыгуу паспортунда жок болгон учурда, кирүү визасынын бар экендигине карабастан,\r\nкардарлар паспорттук текшерүүгө киргизилишпейт жана өлкөдөн депортацияланууга\r\nтийиш болушат.</p><p>Туристерде паспорттук текшерүүдөн өтүүнүн\r\nкөйгөй маселелерин болтурбоо үчүн, БАЭге турду брондоо зарыл болгон учурда\r\nпаспорттогу жазылган балдардын фотосүрөттөрүнүн бар экендигин катуу текшерүү\r\nкерек.</p><p>Документтердин үлгүлөрүн тиркемеден\r\nкараңыз: 1-үлгү, 2-үлгү.</p><p>КӨҢҮЛ БУРУҢУЗ!!!</p><p>Сизге БАЭнин иммиграциялык кызматына визага\r\nдокументтерди берүү маалында документтерди иштеп чыгуу учурунда түшүнбөстүктөр\r\nболбошу үчүн турга толук акы төлөө зарыл экендигин маалымдайбыз. Финансылык\r\nтастыктоолор жок болгон учурда, документтер иштетилип чыгарылбайт жана БАЭнин\r\nиммиграциялык кызматына берилбейт. Эгерде акы төлөө мүмкүн болбой жатса, аны\r\nфинансылык бөлүм, жетектөөчү менеджер, же болбосо БАЭ тарапка брондоо бөлүмү\r\nменен тур үчүн акы төлөө боюнча тиешелүү финансылык кепилдиктерди берүү менен\r\nмакулдаштыруу ЗАРЫЛ болот.</p><p>«Южный Крест» компаниясы акы өз маалында\r\nтөлөнбөсө жана документтер иштетилбеген учурда кандайдыр бир материалдык\r\nмилдеттенмелерди жана жазалоо санкцияларын тартпайт. Турист/агенттик бул\r\nкырдаалда толук жоопкерчиликти алып жүрүшөт.</p>",
      "title_ru": "БАЭдеги виза",
      "updated_at": "2016-12-15T11:02:02.367219"
    },
    {
      "country": {
        "country": "ОАЭ",
        "id": 5,
        "image": "/media/images/oae.png",
        "resource_uri": "/api/v1/country/5/"
      },
      "created_at": "2016-12-15T11:07:35.956722",
      "id": 11,
      "resource_uri": "/api/v1/rules_of_incoming_kg/11/",
      "text_ru": "<p style=\"margin-left: 20px;\">1.1 <a href=\"http://www.yukrest.ru/ru/?m=6768\">Россиянын жана КМШ өлкөлөрүнүн</a> жарандарынын Бириккен Араб Эмираттарына кирүү үчүн визаны ачууга билдирме берилген күндөн тартып 6 айдан кем эмес убакытта аракетте боло турган чет өлкөгө чыгуу паспорттору бар болууга тийиш. Виза Дубайдын иммиграциялык кызматында бирдиктүү тариф боюнча (визаларды ачуу үчүн мурунку аракетте болгон кадимки жана шашылыш тарифтер алынып салынган). Бирдиктүү тарифтен тышкары визанын бирдиктүү түрү – мурда алар үчүн транзиттик виза талап кылынуучу ислам өлкөлөрүнүн жарандары үчүн дагы аракетте боло турган туристтик виза күчүнө кирет. Бардык туристтерде визалары БАЭге учуп келген учурда колдорунда олууга тийиш.</p>  <p style=\"margin-left: 20px;\">1.2 БАЭнин иммиграциялык кызматы мурунку келүүсү визага жаңыдан берүү учуруна чейинки 30 күндөн аз мөөнөттө аяктаган туристтер үчүн виза алууга карата документтерди кабыл алуудан баш тартышы мүмкүн (эскертүү: эгерде мурунку саякаттоосуБАЭде турууда 14 күндөн аз болгон болсо, визага документтерди бере берүүгө болот!). Көп жол жүрүүчү бизнесмендер БАЭдеги өз өнөктөштөрү аркылуу резиденттик, ишкер визаларды өз алдынча ачып алуулар керек.</p>  <p style=\"margin-left: 20px;\">1.3 Виза өлкөгө кирүү үчүн ачылган учурунан тартып 60 күндүн ичинде жана БАЭде паспорттук текшерүүдөн өткөн учурунан тартып 30 күн турган мөөнөткө жарактуу.</p><p style=\"margin-left: 20px;\"><br></p><p><strong>КӨҢҮЛ\r\nБУРУҢУЗ!!! Урматтуу кесиптештер!</strong><strong><br>\r\n<strong>Сиздерге, эгерде\r\nтуристте мурда мөөнөтү өтүп кеткен резиденттик визалары болгон болсо же азыр\r\nбар болсо, аларды милдеттүү түрдө жокко чыгаруу зарыл экендигин маалымдайбыз!!!\r\n(БАЭнин резиденттик визасы, эгерде визанын кармоочусу эмираттардан тышкаркы\r\nаймактарда жарым жылдын иинде жашап турган болсо, аракети токтотулат!!!).</strong></strong></p><p><strong>АЭнин\r\nтуристтик визаларын алуу жокко чыгарылбаган БАЭнин резиденттик визасы бар\r\nболгон учурда мүмкүн эмес! Эгерде резиденттик виза расмий жокко чыгаруудан\r\nөткөн эмес болсо, анда 10 жыл өткөндөн кийин дагы туристтик визан ачуу мүмкүн\r\nэмес болот.</strong></p><p><strong>Резидент\r\nБАЭнин иммиграциялык кызматынан эсепке алуудан милдеттүү түрдө чыгарылууга\r\nтийиш, андай болбогон учурда, туристти депортациялоо коркунучу бар.</strong></p><p><strong>«Южный Крест» компаниясы </strong><strong> </strong><strong>андайдыр\r\nбир материалдык милдеттенмелерди жана жазалоо санкцияларын тартпайт. </strong></p><p><strong>Турист/агенттик бул кырдаалда толук жоопкерчиликти алып жүрүшөт.</strong></p><p><strong>Бирикен\r\nАраб Эмираттарынын мыйзамдарын сактаңыздар.</strong></p><p><strong>Эгерде сизде\r\nсуроо пайда болсо, кайрылыңыздар, биз жооп берүүгө жана сизге жардам кылууга\r\nдаярбыз!</strong></p><p style=\"margin-left: 20px;\"><br></p>",
      "title_ru": "БАЭдеги виза: Жалпы жоболор",
      "updated_at": "2016-12-15T11:07:35.956779"
    },
    {
      "country": {
        "country": "ОАЭ",
        "id": 5,
        "image": "/media/images/oae.png",
        "resource_uri": "/api/v1/country/5/"
      },
      "created_at": "2016-12-15T11:09:16.691521",
      "id": 12,
      "resource_uri": "/api/v1/rules_of_incoming_kg/12/",
      "text_ru": "<p><strong>КӨҢҮЛ БУРУҢУЗ: Иммиграци</strong><strong>ялык кызмат берилип жаткан документтердин сапатына көзөмөлдүктү күчөттү!!!</strong></p>  <p>БАЭнин Иммиграциялык кызматынын талаптарына ылайык туристтик визаны ачуу үчүн төмөнкү документтердин сканерден өткөрүлгөн түстүү көчүрмөлөрүн берүү зарыл:<br> 1) чет өлкөгө чыгуу паспортунун биринчи бети, өлчөмү ар бири 200 Кбдан чоң эмес, форматы JPG;<br> 2) түстүү фотосүрөттөр 4,5x5,5см, өлчөмү ар бири 40 Кбдан чоң эмес, форматы JPG<br> 3) өзүнүн паспорту бар болгон балдар үчүн: <br> • которулган Туулгандыгы тууралуу күбөлүгүнүн көчүрмөсүн берүү (нотариалдык күбөлөндүрүлгөн)<br> • эгерде бала фамилиялары ар башка болгон чоңдордун коштоосу, ата-энеси менен кетип бара жаткан болсо (эжелери, чоң апалары ж.б.у.с.) баланы коштоосу тууралуу англис тилине которуусу менен нотариалдк күбөлөндүрүлгөн көчүрмөнү берүү керек</p>  <p><strong>АНКЕТАЛАРДЫ ЖАНА СУРАМЖЫЛОО БАРАКТАРЫН ТОЛТУРУУ ТАЛАП КЫЛЫНБАЙТ</strong><strong>!</strong></p>  <p><strong>СӨЗСҮЗ АТКАРЫЛЫШЫ КЕРЕК</strong><strong>!!!</strong> Алынган маалыматтарды ыкчам иштеп чышуу үчүн, сканерленген көчүрмөлөр <strong>так болуп, </strong><strong>JPG форматында, англис тилинде өз алдынча англис тилинде  (баш тамгалар менен) аалышта жазылып коюлган </strong><strong> файлдар менен берилген болууга тийиш. Андай болбогон учурда документтер кабыл алынышпайт!!!</strong><span class=\"apple-converted-space\"></span></p>  <p><a href=\"http://www.yukrest.ru/\">ЮЖНЫЙ КРЕСТ</a> КОМПАНИЯСЫ ТАРАБЫНАН БЕРИЛГЕН, АГЕНТТИК/ТУРИС ТАРАБЫНАН САПАТСЫЗ БЕРИЛГЕН ДОКУМЕНТТЕРДИН АЙЫНАН ВИЗАЛАРДА КАТА КЕТИРИЛГЕН УЧУРЛАРДАГЫ БАРДЫК ЖАЗА ПУЛДАР АГЕНТТИКТЕН/ТУРИСТТЕН АВТОМАТЫК ТҮРДӨ АЛЫНЫП КОЮЛАТ.<strong> ЖАЗАПУЛДУН CУММАСЫ 130$.</strong></p>  <p><strong>БАЭдеги виза: Визаларды жасоо мөөнөттөрү.</strong></p>  <p>Визаларды жасоо мөөнөтү 3 толук жумушчу күнү.</p>  <p>БАЭнин жергиликтүү убакыт боюнча саат 13:00дөн кийин алынган виза үчүн берилген документтер, кийинки күнү кабыл алынган болуп эсептелишет.</p>  <p>Жума жана ишемби, ошондой эле өлкөдөгү бардык диний жана мамлекеттик майрамдар дем алыш күндөрү болуп эсептелишет.</p>  <p>Визаларды жасоо мөөнөтү иммиграциялык кызмат тарабынан документтерди кошума текшерүүгө байланштуу узартылган болушу ыктымал. Проблемалуу визалардын чыгуу мөөнөттөрү БАЭнин иммиграциялык кызматынан гана көз каранды болот.</p>  <p>БАЭдеги виза: Балдар үчүн виза.</p>  <p>Балада өзүнүн паспорту бар болгону чурда визаны жасоо чоң киши болуп саналган туристтер сыяктуу эле шарттарда жүрөт.</p>  <p><strong>Урматтуу өнөктөштөр!</strong><strong><br> <strong>Сиздердин көңүлүңүздөрдү 0 жаштан 18 жашка чейинки балдар үчүн визаларды жасоо боюнча БАЭнин иммиграциялык кызматынын жаңы талаптарына бурабыз.</strong></strong></p>  <p><strong>Балага карата визалык суроо-талапты </strong><strong> жасоо учурунда, иммиограциялык кызматка  которулган Туургандыгы тууралу күбөлүгүнүн көчүрмөсүн берүү зарыл (ал нотариалдык күбөлөндүрүлгөн болууга тийиш); эгерде бала чоң кишилердин коштоосу менен баратса – баланы коштоп жүрүүгө карата англис тилине которуу менен нотариалдык күбөлөндүрүлгөн ишеним кат.</strong></p>  <p><strong>Жашы жете элек балдар топтору үчүн визаны суроо учурунда мектептен алынган  маалымкатты көрсөтүү керек, анда төмөнкүлөр көрсөтүлүшөт:</strong><strong></strong></p>  <p>• Балдар кайсылжакка бара жатышат (таймаш, балдар жамаатынын концерттери ж.б.у.с.)<br> • Кайсы отелде жашашат (<a href=\"http://www.yukrest.ru/ru/?m=1002\">отелдин аталышы</a>, анда жашоо мөөнөттөрү)<br> • Топтун тизмеси <br> • Ким топтун коштоочусу болуп саналат<br> Маалымкат англис тилине которулуп жана нотариалдык күбөлөндүрүлгөн болушу керек.<br> <strong>Бул талаптар 0 жаштан 18 жашка чейинки бардык балдар үчүн бирдиктүү.</strong><strong><br> <strong>Бул талаптар ата-энесинин паспортторунда катталышкан балдарга колдонулбайт!</strong> <br> </strong>Эгерде бала ата-энесинин паспортунда жазылган болсо, <a href=\"http://www.yukrest.ru/ru/?m=2253\">билдирмеде</a> ал кимисинин паспортунда жазылганы көрсөтүлөт жана жазылган баласы бар паспорттун сканерленген бети кошо тиркелет – баланын түстүү фотосу  4,5x5,5см,  өлчөмүар бири 49 Кбдан көп эмес, форматы JPG. Бул учурда виза акысыз жасалат.</p>  <p>БАЭдеги виза: Баш тартуулар жана жазапулдар</p>  <p>Визаны жасоонун аракеттеги эрежелерине ылайык, Иммиграциялык кызмат визаны берүүдөн себептерин түшүндүрбөстөн баш тартуу укугун өзүнө калтырат.</p>  <p>Эгерде турду брондоо жана ага төлөө учуп чыгууга чейинки визаны берүүдөн баш тартуу (же аны берүүнүн кармалып калышы) өзүнүн артынан отель тараптан жазапул санкцияларын, брондолгон авиабилеттерин жоготууну, же башка бир материалдык чыгымдарга алып келе турган болсо, анда бул жазапулдар (туроператордун реалдуу  чыгымдары өлчөмүндө) кардар тарабынан төлөнүшөт.</p>  <p>Визаны алуудан баш тартуу болгон учурда анын баасы кайтарылып берилбейт. Визага кайталап берүү ага акы төлөнгөн учурда жүргүзүлөт. Турду жокко чыгару контракттарда көрсөтүлгөн отелдерди жокко чыгаруу саясатына ылайк жзөгө ашырылат (визадан баш тартуу жазапул санкцияларын алып салбайт).</p>  <p>Сиздин көңүлүңүздү, акыркы учурларда БАЭнин Иммиграциялык кызматы 30 жаштан кичүү аялдарга, ошондой эле балдарга карата талаптарды күчөткөндүгүнө бургубуз келет.</p>  <p>1) Эгерде үйлөнүшкөн, 30 жаштан кичүү үй-бүлө жубайлары ар башка фамилияда болушса, анда алдын ала никеге тургандыгы тууралуу күбөлүктүн көчүрмөсүн БАЭ Иммиграциясына көрсөтүү үчүн англис тилине алдын ала которуп даярдап алуу керек.</p>  <p>2) Фамилиясы бир болгон эркек тууганысыз саякаттоочу 30 жаштан кичүү кыздар үчүн виза ачууда кыйынчылыктар болушу мүмкүн. Бул учурда 4*төн кем эмес категориядагы отелдерди брондоо зарыл болот. Сиздерден 30 жаштан кичүү аялдар үчүн докумнеттерди баруу күнүнөн алда канча максималдуу мурун эле алдын ала берүүнү өтүнөбүз.</p>  <p>БАЭдеги виза: Визалык режимди бузуу</p>  <p>Турист тарабынан БАЭдагы визалык режим бузулган учурда (турист мөөнөтүндө кайтып келбесе, БАЭнын аймагындагы жайгашкан орлу тууралуу маалымат жок болсо) иимиграциялык бийликтер жазапул санцияларын беришет. Жазапулду төлөө кепилдик катына ылайык, туристти жөнөткөн агенттиктин мойнуна түшөт. Айрым учурларда турист учуп чыкканга чейин жазапулдун өлчөмүндө депозит салуу зарыл болот.</p>  <p>Жазапулдун өлчөмү жарандыгына жараша:</p>  <p>- Грузия – 1870 USD</p>  <p>- Россия, Украина, Молдавия – 2200 USD</p>  <p>- Казакстан, Азербайжан, Эстония, Литва – 2340 USD</p>  <p>- Беларусь, Өзбекстан, Тажикстан, Кыргызстан – 2500 USD</p>  <p>- Латвия – 2650 USD</p>  <p>- Армения – 3150 USD</p>  <p>Суроо-талап алган учурда, агенттик 2 жумуш күнү ичинде туристтин БАЭде жок экендигин тастыктаган документтерди берүүгө милдеттүү: чек ара кызматтарынын штамптары менен паспортунун бетинин көчүрмөсү жана отургузуу талонунун көчүрмөсү.</p>  <p>Агенттик аэропорттон туристтин учуп чыккандыгы тууралуу Overstay тазалоочу үчүн туристтин БАЭден учуп чыкандыгын тастыктоочу документтер берилбеген учурда маалымкатты алгандыгы үчүн (жүргүнчү манифести) материалдык жоопкерчилик тартат. Бул маалымкат имииграциялык кызматтардын суроо-талабы боюнча алынат, эгерде Overstay мөөнөтү иммигарциялык система боюнча 5 календарлык күндөн ашып турган болсо.</p>  <p>Аэропорттон алынуучу жүргүнчүлүк манифесттин баасы:</p>  <p>Дубай / Шаржа – 40 USD / АКШ долл </p>  <p>Абу-Даби - 100 USD / АКШ долл </p>  <p>БАЭдеги виза: Эскертүү</p>  <p>Виза Азербайжандын, Аргентинанын, Армениянын, Белоруссиянын, Болгариянын, Босниянын, Бразилиянын, Венгриянын, Вьетнамдын, Грузиянын, Египеттин, Зимбабвенин, Иорданиянын, Казакстандын, Канаданын, Камбоджанын, Камерундун, Кипрдин, Кытайдын, Колумбиянын, Кубанын, Кыргызстандын, Латвинын, Литванын, Ливандын, Мексиканын, Маврикиянын, Мадагаскардын, Мальтанун, Марокконун (эркектер үчүн гана), Монголиянын, Молдованын, Палестинанын, Перу, Польша, Суринам Республикасынын, Россиянын, Румыниянын, Сейшел, Сенегал, Сирия, Словакия, Словения, Тажикстан, Танзания, Тунистин (эркектер үчүн гана), Турциянын, Өзбекстандын, Украинанын, Филиппин, Хорватия, Чехия, Чили, Эстония, Түштүк Африканын, Югославиянын жарандары үчүн талап кылынат.</p>  <p>Жарандары БАЭге келген кезинде виза алууга карата укуктары бар болгон өлкөлөр: Андорра, Австралия, Австрия, Бельгия, Бруней, Дания, Финляндия, Франция, Германия, Улуу Британия, Греция, Голландия, Гонконг, Түштүк Корея, Исландия, Ирландия, Италия, Япония, Лихтенштейн, Люксембург, Малайзия, Монако, Жаңы Зеландия, Норвегия, Португалия, Сан-Марино, Сингапур, Испания, Швейцария, Швеция, АКШ, Ватикан.</p>  <p>БАЭдеги виза: Визанын аэропортто коррекциялануусу мүмкүн эмес.</p>  <p>Визадагы ката БАЭге учуп келген учурда табыла турган болсо, аэропорттун иммиграциялык кызматы туристтин паспортун 3 жумуш күнү мөөнөтүнө алып коет. Туристке паспорттун алынгандыгы тууралуу документ берилет. Бул аэропорттун иммиграциясынан алынган маалымкат менен турист паспорттук көзөмөлдөн өтөт жана отелди көздөй кетет. Туура эмес көрсөтүлгөн маалыматтар менен визаны жокко чыгаруу жүргүзүлөт (туулган күнү, паспортунун номери, башка паспорт менен учуп келүү, балдары жазылган эмес). Кабыл алып жаткан тарап жаңы визаны алууга карата иммиграцияга суроо-талап жөнөтөт. Туура маалыматтары менен виза чыккандан кийин, турист кабыл алып жаткан тараптын өкүлүнүн коштоосунда аэропорттун иммиграциясына келет жана визасын көрсөтөт, ага паспортун кайтарып беришет.</p>  <p>Бул кызматтын баасы  180$ USDны түзүп турат.</p>  <p>Бул шарттар КМШ жарандары үчүн гана жарактуу.</p>",
      "title_ru": "БАЭдеги виза: Визаларды ауу үчүн зарыл болуучу документтер",
      "updated_at": "2016-12-15T11:09:16.691579"
    },
    {
      "country": {
        "country": "Китай",
        "id": 2,
        "image": "/media/images/China.png",
        "resource_uri": "/api/v1/country/2/"
      },
      "created_at": "2016-12-15T20:52:00.739072",
      "id": 13,
      "resource_uri": "/api/v1/rules_of_incoming_kg/13/",
      "text_ru": "<p>КЭР мыйзамдарына ылайык чет өлкөлүк\r\nжарандарга өлкөнүн аймагы боюнча кирүү, чыгып кетүү жана транзит үчүн визага ээ\r\nболуу керек. Визаларды берүүгө, визанын аракетте болуу мөөнөтүнө жана өлкөдө\r\nболуу убактысына байланышкан суроолорду өлкөдө Кытайдын элчиликтериндеги жана\r\nконсулдуктарындагы ыйгарым укуктуу адамдар чечишет, ошондой жле алар берилген\r\nвизалады жокко чыгарууга, аларды берүүдөн себептерин көрсөтпөстөн баш тартууга\r\nукуктуу болушат.</p><p>Кытайга визалар дипломатиялык, кызматтык, ардак\r\nжана кадимки визалар болуп бөлүнүшөт. Кадимки визаларга төмөнкүлөр\r\nкирет:</p><p>- Туристтик (L);<br>\r\n- Ишкер (F);<br>\r\n- Окуу (X);<br>\r\n- Жумуш (Z);<br>\r\n- Журналисттик (J);<br>\r\n- Транзиттик (G);<br>\r\n- Туруктуу жашап туруу үчүн (D).</p><p>Визанын негизги параметрлери болуп визанын\r\nаракетте болуу мөөнөтү, жол беришле турган кирүүлөр саны, өлкөдөгү максималдуу\r\nтуруу мөөнөтү эсептелет. Визанын аракетте болуу мөөнөтү аяктаган учурда жаңы\r\nвизаны жасоо үчүн кайрылуу керек. Эгерде чөт өлкөлүк адам Кытайда туруу\r\nмөөнөтүн ашырып жиберген болсо же ушул маалда визанын аракетте болуу мөөнөтү\r\nаяктаган болсо, бийликтин жергиликтүү органына өлкөдө болуу мөөнтүн узартууга\r\nбилдирме менен кайрылуу зарыл, анткени КЭРдин элчиликтери жана консулдуктар\r\nвизаны улантуу менен иш алып барышпайт. Бирок, балким, билдирме четке кагылган\r\nболушу ыктымал, жана «КЭРдин чет өлкөлүктөрдүн кирүү жана чыгуу тартиби жөнүндө\r\nмыйзамына» ылайык жазапул санкциялары колдонулат.</p>",
      "title_ru": "Кытайга виза алуу үчүн жалпы талаптар",
      "updated_at": "2016-12-15T20:52:00.739178"
    },
    {
      "country": {
        "country": "Китай",
        "id": 2,
        "image": "/media/images/China.png",
        "resource_uri": "/api/v1/country/2/"
      },
      "created_at": "2016-12-15T20:52:28.279243",
      "id": 14,
      "resource_uri": "/api/v1/rules_of_incoming_kg/14/",
      "text_ru": "<p>Кытайда визасыз кирүү режими жок, бирок өлкөдө убактылуу жашап турууга байланышкан көптөгөн шарттар бар жана визаны тариздетүү зарылдыгынан бошотула турган кирүү жерлери бар.</p>  <p>КЭР аркылуу каалагандай транзиттик эларалык авиарейси менен учуп бара жаткан чет өлкөлүк жаран виза жасоодон бошотулат, эгерде аэропорттун имаратынан чыкпаса жана анда 24 саатттан ашык эмес убакыт тура турган болсо.</p>  <p><br> </p>  <p>Пекиндин жана Шанхайдын аэропорттору аркылуу шаарда 72 сааттанашык турбай турган транзит учурунда  төмөнкү мамлекеттердин жарандары виза жасоодон бошотулушу мүмкүн: Австралия, Австрия, Аргентина, Бельгия, Болгария, Бразилия, Бруней, Улуу Британия, Венгрия, Германия, Греция, Дания, Ирландия, Исландия, Испания, Италия, Канада, Катар, Кипр, Латвия, Литва, Люксембург, Мальта, Мексика, Нидерландия, Жаңы Зеландия, Бириккен Араб Эмираттары, Польша, Португалия, Россия, Румыния, Сингапур, Словакия, Словения, США, Украина, Финляндия, Франция, Чехия, Чили, Швейцария, Швеция, Эстония, Южная Корея, Япония.</p>  <p>Белгилей кетүү керек, атайын административдик райондор болгон <strong>Гонконг</strong> жана <strong>Макаодо</strong>  виза алуунун жеңилдетилген ыкмасы бар, ал эми айрым аммлекеттер менен 7 күндөн 90 күнгө чейин визасыз режим бар болот. Ушундан улам чет өлкөлүк, Гонконгдун жана Макаонун легалдуу турагенттиктеринин кызматтарынан пайдаланып, Чжуцзян дарыясынын дельтасына жакын турган райондорго (Гуанчжоу, Шэньчжэнь, Чжухай, Фошань, Дунгуань, Чжуншань, Цзянмэнь, Чжаоцин, Хойчжоу) 6 күнгө, КЭРге кирүү визасын жасатпастан барып келе алат.</p>  <p>Ошондой эле алардын жарандары <strong>Хайнань</strong> аралына 15 күндөн ашык эмес мөөнөткө виза жасатпастан туристтик топтун курамында (5 адамдан көп болгон) Кытай улуттук туристтик башкармалыгында каттоодон өткөртүлгөн эл аралык туристтик агенттиктен кире алышат. Мындай укук менен төмөнкү мамлекеттердин жарандары колдоно алышат: Австралия, Австрия, Улуу Британия, Германия, Дания, Индонезия, Испания, Италия, Казакстан, Канада, Малайзия, Нидерланддар, Жаңы Зеландия, Норвегия, Россия, АКШ, Таиланд, Украина, Филиппины, Финляндия, Франция, Швейцария, Швеция, Түштүк Корея, Жапония, Сингапур.</p>  <p>Ошондой эле виза КЭРде убактылуу жана туруктуу жашап турууга карата аракетте болгон укугу бар чет өлкө мамлекеттеринин жарандарына кереги жок.</p>  <p>Андан тышкары, Кытай бир катармамлекеттер менен жки тараптуу макулдашууларга ээ, алардын жарандары  белгилүү шарттарда Кытайга визасын кире алышат. Бул тууралуу кеңири маалыматы КЭРдин элчиликтеринен жана консулдуктарынан алууга болот.</p>  <p><strong>Тибетке </strong> баруу үчүн КЭРге кирүүнүн кадимки туристтик визасы талап кылынат, бирок анын аймагына кирүү Тибет автономдук районунун Туристтиу Бюросу тарабынан бериле турган бийликтин расмий уруксаты бар болгон учурда гана жол берилет. Бул уруксатсыз самолетко, автобустарга, поездге билеттерди сатышпайт, ошондой эле блокпосттордо камап салышы ыктымал. Андан тышкары, Тибетти расмий түрдү барып көрүүгө бул бюродон топтук турду (5 адамдан кем эмес) сатыпа луу менен гана мүмкү н болот. Бул турду Тибеттин Кытайдагы Туристтик Бюросунун филиалдарынан (Пекинде, Чэнду, Сианда, Шанхайда, Сининде, Сянганда), Жапония жана АКШда мүмкүн болот.</p>",
      "title_ru": "Визасы кирүү жана Кытайдагы визалык режимдин өзгөчөлүгү",
      "updated_at": "2016-12-15T20:52:28.279303"
    },
    {
      "country": {
        "country": "Китай",
        "id": 2,
        "image": "/media/images/China.png",
        "resource_uri": "/api/v1/country/2/"
      },
      "created_at": "2016-12-15T20:52:56.082309",
      "id": 15,
      "resource_uri": "/api/v1/rules_of_incoming_kg/15/",
      "text_ru": "<p>КЭРге виза алууга карата билдирме үчүн төмөнкү зарыл болгон документтерди элчиликке же консулдукка берүү керек:</p>  <p>1. Паспорт, же чет өлкөгө чыгуу паспорту (ал берилген өлкөлөрдө, жол жүрүү аяктаган күндөн тартып 6 айдан кем эмес жарактуу болгону)</p>  <p>2. Визаты толтуруу үчүн анкета </p>  <p>3. Түстүү фотография анкета үчүн (48мм х 38 мм)</p>  <p>Ошондой эле, туристтик визаны жасатуу учурунда тур боюнча маалыматты берүү керек: маршруттун программасы, отелди брондоо, бүткүл маршруттун авиабилеттери жана мүмкүн болуучу башка маалыматтар. Визанын башка түрлөрүн жасоо учурунда (окуу, жумуш, ишкер ж.б.) жол жүрүп баруунун максатын тастыктоочу документтер жана Кытайдагы тиешелүү уюмдун билдирмелери (чакыруулар) керек болушат. Транзиттик визаны жасоо учурунда бара турган мамлекеттин визасы жана бүткүл маршрут боюнча авиабилет талап кылынат.</p>  <p>Визаны алууга карата арыз, арыз берүүчүнүн өзү тарабынан берилиши же үчүнчү жакка (турганеттикке жана башкаларга) тапшырылышы ыктымал. КЭРдин элчилиги же консулдугу арыз берүүчүнүн аныктыгын тастыктоону талап кылышы мүмкүн, ал үчүн арыз берүүчү виза анкетасында колунун аныктыгын күбөлөндүрүүгө тийиш. визага арыздар почта аркылуу кабыл алынышпайт. Визаны иштеп чыгуу жана жасоо 5 жумуш күнүнөн 7 жумуш күнүнө чейинки убакытты алат, бирок процессти кошумча консулдук жыйым төлөө менен ылдамдатууга болот.</p>  <p>Каалагандай типтеги визаны алуу үчүн <strong>виза жыйымын</strong> төлөө зарыл, анын өлчөмү визанын классынан, аракетте болуу мөөнөтүнөн, кирүүлөр санынан жана жада калса арыз берүүчүнүн өлкөсүнөн көз каранды болот. Виза жыйымынын баасын тиешелүү өлкөдөгү КЭР элчилигинен же консулдугунан билүү зарыл болот.</p>  <p><strong>Маанилүү: </strong>Кытайдын чек арасын бирге кесип өтүшө турган жана чогуу саякаттоочу адамдар тобуна бериле турган топтуу туристтик виза бар. Топто 5 адамдан кем болбоого тийиш. Топтук визаны алуу үчүн төмөнкү документтерди көрсөтүү зарыл:</p>  <ul><li>КЭРде расмий түрдө иш алып бара турган кытай турагентигинен алынуучу чакыруу</li><li>Бардык паспорттук маалыматтарын көрсөтүү менен топтун тизмеси (3 нускада)</li></ul>    <p>Топтук визаны жасоо үчүн визалык анкеталар жана фотосүрөттөр талап кылынбайт, бирок топтун тизмеси паспорттук маалыматтары менен  каталарсыз жана чийгилөөлөрсүз толтурулган болууга тийиш. Андан ары сиздин тур үчүн жоопкерчиликти кытай туроператору тартат.</p>",
      "title_ru": "Кытайга виза жасатуу тартиби",
      "updated_at": "2016-12-15T20:52:56.082364"
    },
    {
      "country": {
        "country": "Китай",
        "id": 2,
        "image": "/media/images/China.png",
        "resource_uri": "/api/v1/country/2/"
      },
      "created_at": "2016-12-15T20:53:23.483857",
      "id": 16,
      "resource_uri": "/api/v1/rules_of_incoming_kg/16/",
      "text_ru": "<p>1-берене. Ушул Ченемдер жана Эрежелер КЭРдин негизинде визаларды берүүнү жөнгө салуу максаттарында (мындан ары текст боюнча «виза»), ошондой эле чет өлкөлүк жарандардын КЭРдин аймагында туруу жана жашоосун ирээтке келтирүү үчүн иштелип чыгарылган.</p>  <p>2-берене. КЭР чет өлкөлүк жарандардын кирүүсүн жана чыгуусун тейлөө жана жөнгө салуу боюнча иштерди координациялоо механизмин түзөт, ал биргелешип пландаштыруу жана өз ара аракеттенүү деңгээлин жогорулатуу үчүн түзүлгөн.</p>  <p>Провинциялардын, автономиялуу райондордун жана тике баш ийүүчү шаарлардын элдик өкмөттөрү керектөөлөргө жараша кирүү жана чыгууну жөнгө салуу, чет өлкөлүк жарандарды тейлөө жана иштерди жөнгө салуу боюнча координациялоочу механизмди түзөт, ал маалымат алмашуу, өз ара аракеттенишүү жана координациялоо даражасын жогорулатат; өзүнүн административдик бирдигинин аймагында иштерди уюштурат.</p>  <p>3-берене. Коомдук коопсуздук министрлиги КЭР Мамлекеттик Кеңешинин тиешелүү  түзүлүштөрү менен бирге чет өлкөлхк жарандарды тейлөө жана иштерди жөнгө салуу маселелери боюнча маалымат алмашуу үчүн платформа түзөт, алар зарыл болгон маалыматты биргелешип пайдаланууну камсыздашат.</p>  <p>4-берене. Тышкы иштер министрлиги, Коомдук коопсуздук министрлиги жана башка КЭРдин Мамкеңешинин министрликтери «Чек арадан кирүү жана чыгууну жөнгө салуу жөнүндө» мыйзамынын жоболорун таркатууга тийиш. Чет өлкөлүк жарандардын эсине жеткириле турган жоболорду Министрликтердин веб-сайттарында, ошондой эле арыздарды кабыл алуунун коомдук жайларында жарыялоо зарыл, ошондой эле чет өлкөлүк жарандарга чек арадан кирүү жана чыгууну жөнгө салууга тиешелүү зарыл болгон башка маалыматтарды берип турууга тийиш болушат.</p>",
      "title_ru": "Эреже: I глава. Жалпы жоболор",
      "updated_at": "2016-12-15T20:53:23.483924"
    },
    {
      "country": {
        "country": "Китай",
        "id": 2,
        "image": "/media/images/China.png",
        "resource_uri": "/api/v1/country/2/"
      },
      "created_at": "2016-12-15T20:53:59.926192",
      "id": 17,
      "resource_uri": "/api/v1/rules_of_incoming_kg/17/",
      "text_ru": "<p>5-берене. Тышкы иштер министрлиги дипломатиялык визаларды, «кичи пейилдик визаларын» жана кызматтык визаларды берүү тартибин белгилейт.</p>  <p>6-берене. Кадимки визалар төмөнкү категорияларга бөлүштүрүлүшөт, «пинъин цзыму» расмий транскрипциясына ылайык тамга менен белгиленишет:</p>  <p>(1) С визасы, эл аралык транспорттук байланыш чөйрөсүндө иш алып барышкан адамдарга берилет: чет мамлекеттеринин аба кемелеринин тейлөөчү персоналына, поезд бригадаларынын мүчөлөрүнө, автоунаа каражаттарынын айдоочуларына, деңиз кемелеринин экипажынын мүчөлөрүнө, ошондой эле кемеде бара жаткан экипаждын мүчөлөрүнүн туугандарына.</p>  <p>(2) D визасы, Кытайга туруктуу жашоо үчүн келип жаткан адамдарга берилет.</p>  <p>(3) F визасы, Кытайга коммуникация, алмашуу, визит, изилдөө жүргүзүү ж.б.у.с максаттар менен келишкен адамдарга берилет.</p>  <p>(4) G визасы, КЭР аймагы аркылуу транзит менен өтүп бара жаткан адамдарга берилет.</p>  <p>(5) J1 визасы, КЭРдеги чет өлкөлүк ЖМК өкүлчүлүктөрүндөгү аккредитацияланган журналисттерге берилет, J2 визасы Кытайга кыска мөөнөттүү жумушчу визити менен келишкен чет өлкөлүк журналисттерге берилет.</p>  <p>(6) L визасы, алардын максаты – туризм болгон адамдарга, топтор менен уюштурулган туризм учурунда берилет, топ үчүн L атайын визасы берилген болушу мүмкүн.</p>  <p>(7) M визасы, КЭРге коммерциялык, соода ишмердик максаттарында келишкен адамдарга берилет.</p>  <p>(8) Q1 визасы, КЭР жарандарынын туугандарына жана КЭРде туруктуу жашоого негиздери бар болгон чет өлкөлүк жарандардын туугандарына, ошондой эле КЭРде тарбиялоого берилгендигине байланыштуу туруктуу жашого муктаж болуп жатышкан адамдарга ж.б. учурларда берилет; Q2 кыска мөөнөттүү визасы Кытайга КЭР жарандарына, ошондой эле КЭРду туруктуу жашоого негизи бар болгон чет өлкөлүк жарандарга конокко келген адамдарга берилет.</p>  <p>(9) R визасы, чет өлкөлүк жогорку квалификациялуу жана КЭРде тартыш болгон адистерге берилет.</p>  <p>(10) S1 узак мөөнөттүү визасы, иши же окуусунан улам КЭРде туруктуу жашап турушкан чет өлкөлүк жарандардын жубайларына, ата-энелерине, 18 жашка толо элек балдарына, жубайынын ата-энелерине, Кытайга визит же башка жеке максаттары менен келген учурда берилет; S2 кыска мөөнөттүү визасы, иштөө же окуу себептеринен улам КЭРде туруктуу жашаган чет элдик жарандардын Кытайга визит же башка жеке максаттары менен келишкен үй-бүлө мүчөлөрүнө берилет.</p>  <p>(11) X1 визасы, КЭРдин аймагында узак мөөнөттүү негизде билим алып жатышкан адамдарга берилет; Х2 визасы КЭРдин аймагында кыска мөөнөттүү билим алып жаткан адамдарга берилет.</p>  <p> (12) Z визасы, КЭРдин аймагында эмгектенип жаткан адамдарга берилет.</p>  <p>7-берене. Арыз берүү учурунда, чет өлкөлүк жаран визаны алууга карата анкетаны толтурууга, аракеттеги паспортун же башка эл аралык өтүүчү документин, ошондой эле талаптарга жооп бере турган фотосүрөттөрүн жана тиешелүү тастыктоочу материалдарды берүүгө тийиш болот.</p>  <p>(1) С визасын жасоо учурунда чет элдик транспорттук компания тарабынан берилген ишеним берүү катын, тиешелүү кытай ишканасы тарабынан берилген чакыруу катын  берүү зарыл болот.</p>  <p>(2) D визасын жасоо учурунда чет өлкөлүк жарандын туруктуу жашоосуна карата коомдук коопсуздук органдары тарабынан берилген туруктуу жашоого карата укуктарын тастыктоо Формасын берүү зарыл болот.</p>  <p>(3) F визасын жасоо учурунда кытай тараптан берилген чакыруу-катын берүү зарыл болот.</p>  <p>(4) G визасын жасоо учурунда маршрут боюнча аба (жер менен жүрүүчү, деңиз) транспортуна карата билеттер тастыкталган күндөрү, жерлери менен берилүүгө тийиш.</p>  <p>(5) J1 же болбосо J2 визаларын жасоо учурунда КЭРдеги чет өлкөлүк ЖМКлардын өкүлчүлүктөрүнүн талаптарына жана журналисттердин ишкер визиттерине карата коюлуучу талаптарга ылайык бардык алдын ала каралган уруксат берүүчү жол-жоболордон өтүү жана тиешелүү документтерди берүү зарыл.</p>  <p>(6) L визасын жасоо учурунда талаптарга ылайык туристтик жол жүрүүнүн планы жана башка тиешелүү документтер берилүүгө тийиш, топтордогу уюштурулган туризм учурунда, ошондой эле туристтик компания тарабынан түзүлгөн чакыруу каты талап кылынат.</p>  <p>(7) М визасын жасоо учурунда коюлуучу талаптарга ылайык КЭРдин аймагында турган ишкер/соода өнөктөшүнөн келген чакыруу катын көрсөтүү зарыл болот.</p>  <p>(8) Q1 визасын жасоо учурунда, арызды туугандары виза алуу үчүн берип жаткан учурда, КЭРде жашап турушкан КЭР жарандарынан жана КЭРде туруктуу жашап туруу негизи бар чет өлкөлүк жарандарынан чакыруу катын берүү зарыл, ошондой эле туугандык байланышын тастыктоочу документтер; тарбиялоого өткөрүп берүү себеби боюнча виза жасоо учурунда ж.б.у.с; ишеним катын жана башка тастыктоочу документтерди берүү керек. Q2 визасын жасоо учурунда КЭРде жашап турушкан КЭР жарандарынан жана КЭРде туруктуу жашоого негиздери бар болгон чет өлкөлүк жарандардан чакыруу катын жана башка тастыктоочу документтерди көрсөтүү зарыл.</p>  <p>(9) R визасын жасоо учурунда коюлуучу талаптарга ылайык КЭР өкмөтүнүн тиешелүү органдарынан тартыштык же жогорку квалификациялуу чет элдик адис статусун тастыктоону алуу зарыл болот; визаны жасоо учурунда тиешелүү тастыктоочу документтерди берүү зарыл.</p>  <p>(10) S1 жана S2 визаларын жасоо учурунда, талаптарга ылайык, жумушунун же окуусунун себебинен улам КЭРде туруктуу жашап турушкан чет өлкө жарандарынан чакыруу-каттары, туугандык байланышын тастыктоочу документтерди же жеке максаттаны визитин тастыктоочу башка документтерди берүү талап кылынат.</p>  <p>(11) Х1 визасын жасоо учурунда, талаптарга ылайык, окуу жайынан берилген кабыл алуу тууралуу документтер жана башка компетенттүү органдар тарабынан берилген тастыктоочу документтерди берүү талап кылынат. Х2 визасын жасоо учурунда, талаптарга ылайык, окууга киргизилгендиги тууралуу окуу жайы тарабынан берилген тастыктоочу документтер жана башка тастыктоочу материалдарды ерүү керек болот.</p>  <p>(12) Z визасын жасоо учурунда, талаптарга ылайык, жумуш ишмердигин жүргүзүү укугу тууралуу тастыктоочу документтерди берүү талап кылынат.</p>  <p>Визаны жасоо иштерин менен алектенишкен органдар чет өлкөлүк жарандан жагдайларга жараша кошумча материалдарды берүүнү талап кылышы мүмкүн.</p>  <p>8-берене. Төмөнкү кырдаалдар болгон учурда чет өлкөлүк жаран визаларды жасоо иштери менен алектенген органардын талап кылуулары боюнча, аңгемелешүүдөн өтүшү керек болот:</p>  <p>(1) Өлкөгө жашоо максаты менен кирген учурда;</p>  <p>(2) Чет өлкөлүк жаран тууралуу жеке маалыматтарын кошумча текшерүүнү өткөрүү зарыл болгон учурда, ошондой эле анын кирүү максаттарын билүү үчүн;</p>  <p>(3) Мурда КЭРдин аймагына кирүүсүнөн баш тартылган болсо, ошондой эле өлкөдөн чыгарып салуу жазуулары бар болсо;</p>  <p>(4) Чет өлкөлүк жаран менен аңгемелешүү жүргүзүү зарыл болгон башка жагдайларда.</p>  <p>Чет мамлекетте жайгашышкаг визаларды жасоо иштери менен алектенишкен органдао визаларды берүү учурунда КЭРирн аймагындагы тиешелүү түзүлүштөр жана уюмдар менен кызматташуулары керек, ошондой эле алардагы тиешелүү маалыматты текшерүү керек;. </p>  <p>9-берене. Визаны жасоо иштери менен алектенишкен органдар, бардык деталдардын карап чыккандан жана бардык караштылырган шарттар сакталгандыгы жөнүндө чечим кабыл алынгандан кийин, тиешелүү категориядагы визаны беришет. КЭРдин аймагына киргенден кийин жашап турууга карата документтер түзүлгөн учурда, визада жашап турууга карата документтери ошол мөөнөттө жасоо керек болгон мөөнөт көрсөтүлөт.</p>",
      "title_ru": "Эрежелер: II глава. Визалардын категориялары жана аларды берүү",
      "updated_at": "2016-12-15T20:53:59.926248"
    },
    {
      "country": {
        "country": "Китай",
        "id": 2,
        "image": "/media/images/China.png",
        "resource_uri": "/api/v1/country/2/"
      },
      "created_at": "2016-12-15T20:54:37.169219",
      "id": 18,
      "resource_uri": "/api/v1/rules_of_incoming_kg/18/",
      "text_ru": "<p>10-берене. Чет өлкөлүк жарандар КЭРдин аймагына киргенден кийин жергиликтүү элдик өкмөттүн коомдук коопсуздук органдарынын уезддик деңгээлден төмөн эмес убактылуу жашаган жери боюнча иммиграциялык көзөмөл кызматына визанын категориясын өзгөртүү арызы менен мыйзамга ылайык келген максаты өзгөргөн учурда, КЭРге ыңгайлуу кайрадан келүү үчүн, жаңы чет өлкөгө чыгуу паспортун алганда, топтук виза боюнча КЭРге кирген учурда КЭРде туристтик топтон өз алдынча объективдүү себептер боюнча жүрүү зарыл болгон кезде кайрыла алышат.</p>  <p>11-берене. КЭРде турушкан чет өлкөлүк жарандар, жергиликтүү элдик өкмөттүн коомдук коопсуздук органдарынын уезддик деңгээлден төмөн эмес убактылуу жашаган жери боюнча иммиграциялык көзөмөл кызматына виза жоголуп кеткен, айрылып-тытылган же уурдалган учурда визаны кошумча берүү жөнүндө арыз менен кайрылууга милдеттүү.</p>  <p>12-берене. Визаны узартуу, категориясын алмаштыруу, кошумча берүү үчүн же убактылуу жашап турууга документтерди жасоо үчүн арыз толтуруу, жарактуу паспортту же башка эл аралык жол жүрүү документин, белгиленген форматтагы фотосүрөттөрдү жана арызда көрсөтүлгөн туруу максатына тиешелүү материалдарды берүү зарыл болот.</p>  <p>13-берене. Визаны узартуу, категориясын алмаштыруу, кошумча берүү үчүн же убактылуу жашап турууга документтерди жасоо үчүн арызды берип жаткан учурда формалдуулуктар жана материалдар талаптарга шайкеш келген учурда, иммиграциялык көзөмөлдөө органынын кызматтары карап чыгууга аларды кабыл алууга жана визаны узартууга, категориясын алмаштырууга, кошумча виза алууга же убактылуу турууга карата документтердин 7 күндөн ашпаган мөөнөткө кароого кабыл алынгандыгы тууралуу дүмүрчөк берүүгө, ошондой эле ушул мөөнөт ичинде  чечим кабыла алууга милдеттүү.</p>  <p>Эгерде чет элдик жарандын визаны узартуу, категориясын алмаштыруу, кошумча берүү үчүн же убактылуу жашап турууга документтерди жасоо үчүн арызды берип жаткан учурда документтери талаптарга шайкеш келбесе, коомдук коопсуздук органдарынын иммиграциялык көзөмөлдөө кызматтары бир маалда арыз берүүчүнө аткаруу керек болгон формалдуулуктар жөнүндө, жана толуктап жана оңдоо зарыл болгон материалдар тууралуу маалымдоого милдеттүү болушат.</p>  <p>Арыз берүүчү КЭРдин аймагында, документтерди карап чыгууга кабыл алуу тууралуу дүмүрчөктүн негизинде, анын паспорту же башка эл аралык жол жүрүү документи иммиграциялык көзөмөлдөө органдарына тапшырылгандан кийин легалдуу тура алат.</p>  <p>14-берене. Коомдук коопсуздук органдарынын иммиграциялык көзөмөлдөө кызматынын виза боюнча убактылуу жашап туруу мөөнөтүн узартуу өнүндө чечими ушул кирүү үчүн гана жарактуу, виза обюнча кирүү жана КЭР аймагында кийинки кирүүдөн кийин туруу мөөнөтүнүн санына таасир кылбайт, ал эми виза боюнча жашап турууну узартуунун суммаланган мөөнөтү визанын аракетте болуу мөөнөтү ичинде КЭРде туруунун жалпы уруксат берилген мөөнөтүнөн ашпоого тийиш.</p>  <p>Виза боюнча убактылуу жашап туруу мөөнөтү узартылгандан кийин чет өлкөлүк жаран өлкөдө баштапкы визада көрсөтүлгөн жашап туруу мөөнөттөрү жана максаттарына ылайык турууга тийиш.</p>  <p>15-берене. Жашап турууга карата документтер төмөнкү түрлөргө бөлүнүшөт:</p>  <p>1) Ишине байланыштуу жашап турууга карата документтер КЭРдин аймагында иштей турган адамдарга берилет;</p>  <p>2) Окуусу боюнча жашап турууга карата документтер КЭРдин аймагында узак убакыт окуй турган адамдарга берилет;</p>  <p>3) КЭРдеги чет өлкөлүк ЖМКлардын өкүлчүлүктөрүндө аккредитацияланышкан журналисттер үчүн жашап турууга карата документтер;</p>  <p>4) Туугандары үчүн жашап турууга карата документтер кытай жарандарынын үй-бүлөлөрүнө, чет элдик туруктуу жашоо статусу барларга аларга үй-бүлөлүк жагдайларына байланыштуу КЭРдин аймагында жашоо талап кылынган учурда, ошондой эле КЭРдин аймагында тарбиялоого бергендигине байланыштуу жашап туруу талап кылынган адамдарга берилет;</p>  <p>5) жеке максаттарда кедишкен адамдар үчүн жашап турууга карата документтер чет өлкөлүк жарандын жубайларына, ата-энелерине, 18 жашка чыга элек балдарына жана иштегендиги же оекуучусебептеринене улам КЭРдин аймагында жашаган чет өлкөлүк жарандын жубайынын ата-энелерине, ошондой эле жеке максаттары бар башка адамдарга берилет.</p>  <p>Жашап турууга карата документтерди жасоо үчүн чет өлкөлүк жарандар жарактуу паспортун же башка эл аралык жол жүрүү документин, белгиленген форматтагы фотосүрөттөрүн жана арызда көрсөтүлгөн келүү максаттарына тиешелүү болуучу материалдарды берип, жашаган дери боюнча уезддик деңгээлден төмөн эмес жергиликтүү элдик өкмөттөрдүн коомдук коопсуздуктун иммиграциялык органдарына формалдуулуктарды аткаруу үчүн жеке барып катышууга, ошондой эле манжалардын тактарын жана башка биометрикалык маалыматтарды калтыруу керек.</p>  <p>1) Ишине байланыштуу жашап турууга карата документтер үчүн иштөөгө уруксат берүүчү документтерди жана башка тастыктоочу материалдарды берүү керек; жогорку квалификациялуу жана чанда жолукчу адистерге алардын статусун тастыктоочу тиешелүү материалдарды берүү керек.</p>  <p>2) Окуучу боюнча жашап турууга карата документтер үчүн окуу жайына кабыл алынгандыгынын КЭРдин аймагындагы билим берүүчү, окуу мекемеси тарабынан берилген тастыктоону талаптарга ылайык берүү керек.</p>  <p>3) Журналисттер үчүн жашап турууга карата документтер үчүн тиешелүү компетенттүү ведомстводон расмий кат жана журналисттин күбөлүгүн берүү керек.</p>  <p>4) Үй-бүлөлүк жагдайларына байланыштуу туугандары үчүн жашап турууга карата документтер үчүн КЭРдин аймагында жашоо талап кылынат, үй-бүлө мүчөлөрүнүн ортосундагы мамилелерди тастыктоону жана жашап туруу максатына тиешелүү болгон тастыктоочу материалдарды берүү зарыл болот; КЭР аймагында жашап туруу тарбиялоого берүүгө байланыштуу талап кылынгандарга ишеним кат берүү зарыл болот.</p>  <p>5) Жеке максаттары менен адамдар үчүн жашап турууга карата документтер үчүн үй-бүлөлүк мамилелердин тастыктоосун, конокко келген адамдын жашап туруусуна документтерди жана башка тастыктоочу материалдарды берүү керек; жеке максаттары менен баруучу адамдар жеке визитти жасоо үчүн жашап турууга карата документтерди алуунун зарылдыгын түшүндүрө турган тастыктоочу материалдаоды берүү керек.</p>  <p>Жашап турууга карата документтерди 1 жыл мөөнөтү менен биринчи жолу жасаган учурда чет өлкөлүк жаран ден соолугунун абалын тастыктоочу документтерди берүүгө милдеттүү. Ден соолугунун абалын тастыктоочу документтер карап чыгуудан өткөн күндөн тартып 6 айдын ичинде жарактуу болот.</p>  <p>17-берене. Жашап турууга карата визаны узартуу, категориясын алмаштыруу же кошумча документтерди берүү үчүн чет өлкөлүк жаран арызды толтурууга, жарактуу паспортун же башка эл аралык жол жүрүү документин, белгиленген форматтагы фотосүрөттөрдү жана арызда көрсөтүлгөн келүү максатына тиешелүү материалдарды берүүгө тийиш.</p>  <p>18-берене. Коомдук коопсуздук органдарынын иммиграциялык көзөмөлдөө кызматтары  чет өлкөлүк жарандык жашап турууга карата документтерин карап чыгууга кабыл алууга жана арызды карап чыгууга кабыл алуу тууралуу дүмүрчөк берүүгө, ошондой эле аларды узартууга, категориясын алмаштырууга,  кошумча берүүгө 15 күндөн ашпаган аракетте болуу мөөнөтүн алдын ала текшерүүнүн жыйынтыктары боюнча берүүгө, ошондой эле чечим чыгарууга милдеттүү болушат.</p>  <p>Жашап турууга карата документтерди жасоого арыз берилгенжана алардыузартууга, категорияларын алмаштырууга кошумча берүүгө карата формалдуулуктар бар учурда талаптарга ылайык, коомдук коопсуздук органдарынын иммиграциялык көзөмөлдөө кызматынын кызматкерлери бир маалда арыз берүүчүнө аткаруу зарыл болгон формалдуулуктар жана толуктап жана оңдоо керек болгон материалдар жөнүндө билдирүүгө милдеттүү болушат.</p>  <p>Арыз берүүчү КЭРдин аймагында документтерди карап чыгууга кабыл алынгандыгы жөнүндө дүмүрчөктүн негизинде легалдуу тура алат, анын паспорту же башка эл аралык жол жүрүү документи органдарга берилгенден кийин.</p>  <p>Жашап турууга карата документтерди жасоого карата арыз жана аларды узартуу, категорияларын өзгөртүү, кошумча берүү учурунда төмөнкү жагдайлардын ичинен бири бар болгон учурда тиешелүү кызматтарды көрсөтүүчү уюм же арыз берүүчүнүн тууганы, сакыруучу уюм же жеке адам тарабынан берилген болушу ыктымал:</p>  <p>1) Арыз берүүчү 16 жаштан кичүү же 60 жаштан улуу, оорусуна байланыштуу жыла албайт;</p>  <p>2) Арыз берүүчү КЭРге биринчи жолу эле эмес келип жатат, мында КЭРде турган/жашаган маалында тартип бузуулар катталган эмес болсо.</p>  <p>3) Чакыруучу уюм жеке адам чет өлкөлүк жарандын КЭРдин аймагында болгон мезгилине карата тиешелүү чыгашаларын жабууну кепилдейт.</p>  <p>Жогорку квалификациялуу жана чанда кездешүүчү адистер үчүн жашап турууга карата документтерди жасоого берилген арыз, ошондой эле жогоруда келтирилген учурларда  ал чакырган уюм же жеке адам, арыз берүүчүнүн туугандары же тиешелүү кызматтарды көрсөтүүчү уюм же арыз берүүчүнүн тууганы тарабынан берилген болушу мүмкүн.</p>  <p>20-берене. Коомдук коопсуздук органдарынын иммиграциялык көзөмөлдөө кызматы арызда көрсөтүлгөн маалыматтын аныктыгын аңшемелешүүнү жүргүзүү, телефон аркылуу сурап-билүү, текшерүүнү жеринде өткөрүү жолу менен текшерүүгө укуктуу, арыз берүүчү, ошондой эле чакыруу катын же тастыктоочу материалдарды беришкен уюм, жеке адамдар көмөк көрсөтүүгө милдеттүү болушат.</p>  <p>21-берене. Коомдук коопсуздук органдарынын иммиграциялык көзөмөлдөө кызматы визаны узартууну, категориясын алмаштырууну, визаны кошумча берүүнү тастыктоодон же чет өлкөлүк жарандын убактылуу жашоосуна карата документтерди берүүдөн төмөнкү жагдайлардын бири бар болгон учуруда баш тартышы мүмкүн:</p>  <p>1) Чет элдик жаран мыйзамга ылайык талап кылынуучу тастыктоочу материалдарды бере албаса;</p>  <p>2) Арызда аныкталбаган маалыматтар берилген болсо;</p>  <p>3) КЭРдин мыйзамдарын, административдик мыйзам алдындагы акттары бузулган, КЭРдин аймагында убактылуу жашап туруу талаптарына шайкештик болбогон учурларда;</p>  <p>4) Алардын бар болушу визаны узартууга, категориясын алмаштырууга, визаны кошумча берүүгө же чет өлкөлүк жаранга убактылуу жашап турууга карата документтерди берүүгө жол бербей турган башка жагдайлар учурунда.</p>  <p>22-берене. Эгерде окуусу боюнча жашап турууга карата документтери бар болгон чет өлкөлүк жаранга окуу процессинде окуу жайынан тышкары иштөө же практикадан өтүү талап кылынган учурда, алар билим берүү, окуу мекемесинен макулдукту алгандан кийин арызды коомдук коопсуздук органдарынын иммиграциялык көзөмөлдөө кызматтарына окуу процессинде ишт—же окуу жайынан тышкары практикадан өтүү жери, мөөнөттөрү тууралуу маалыматты көрсөтүү менен жашоого карата документтерге арыз  берүүгө милдеттүү болушат.</p>  <p>Окуусу боюнча жашап турууга карата документтери бар болгон чет өлкөлүк жарандар, жогоруда көрсөтүлгөн маалыматты бербесе, окуу процессинед иштөөгө же окуу жайынан тышкары практикадан өтүүгө тыюу салынат.</p>  <p>23-берене. КЭРде турушкан чет өлкөлүк жарандар, жарактуу паспортун же эл аралык жол жүрүү документин жоготуп алган, айрып-тытып алган же уурдаткан учурда жана көрсөтүлгөн документти өз өлкөсүнүн дипломатиялык жана консулдук органдарында калыбына кетирүү мүмкүн болбогон учурда, өз маалында жергиликтүү элдик өкмөттүн уезддик деүгээлден төмөн эмес коомждук коопсуздук органдарынын иммиграциялык кызматтарына чыгып кетүүчүүн тиешелүү формалдуулуктан өтүү үчүн кайрыла алышат.</p>  <p>24-берене. Чет элдик жарандар, эгерде колдо бар КЭРге кирүү же чыгуу документтеринде убактылуу туруу үчүн аймак көрсөтүлсө чектелшен гана аймактарда убактылуу тура алышат, ошондой эле чек ара текшерүүсүнөн өтүү учурунда текшерүүчү органдар тарабынан КЭРдин аймагына убактылуу кирүү санкцияланган болсо жана убактылуу туруу үчүн аймактарга чектөө орнотулган болсо.</p>  <p>25-берене. Төмөнкү жагдайлардын жок дегенди бири бар болгон учурда КЭРдин аймагынджа мыйзамсыз жашап туруу фактысынын бардыгы таанылат:</p>  <p>1) убактылуу жашоо жеубактылуу мөөнөтөөрүнөн ашып жашоо же визаларда жана документтерде убактылуу жашоого жана турууга карата белгиленген мөөнөттөрдөн ашык убакыт жашоо;</p>  <p>2) чет өлкөлүк жаран тарабынан КЭРге визасыз кирүү учурунда визасыз туруу мөөнөтүн бузуу жана ал тараптан мында убактылуу турууга же жашоого карата документтерди жасабай коюу;</p>  <p>3) эгерде чет өлкөлүк жарандын аракеттери убактылуу жашоо жана туруу аймагы үчүн чектелген аймактан чыгып кеткен учурда;</p>  <p>4) мыйзамсыз жашоонун башка учурларында.</p>  <p>26-берене. Төмөнкү жагдайлардын жок дегенде бирөө чет өлкөлүк жаранда бар учурунда чет өлкөлүк жаранды ишке кабыл алган же чет өлкөлүк студентти кабыл алган уюм өз маалында анын турган жери боюнча коомдук коопсуздук органдарынын КЭР чек арасына кирүү жана чыгууну жөнгө салуу түзүмдөрүнө билдирүүгө милдеттүү:</p>  <p>1) бошотуу учурунда же чет өлкөлүк иштеген аймакты өзгөрткөн учурда;</p>  <p>2) студент тарабынан окуу жайын аяктаган учура, сабактар токтотулганда, окуу башталганда, окуу жайынан чыгарылганда же баштапкы окуу жайынан которулганда;</p>  <p>3) чет өлкөлүктөрдү жана чет өлкөлүк студенттерди КЭР чек арасына кирүү же андан чыгууну жөнгө салуу ченемдерин бузуу менен жалдаган учурда;</p>  <p>4) чет өлкөлүк жаран же чет өлкөлүк студент каза тапса, дайынсыз жок болуп кетсе ж.б.у.с.</p>  <p>27-берене. Эгерде финансылык, билим берүүчү, медициналык, телекомуникациялык же башка уюмда чарбачылык ишмердик процессинле чет өлкөлүк жаранжын инсандыгынын мааыматтарын текшерүү муктаждыктар пайда болсо, ал текшерүүнү жүргүзүүнү коомдук коопсуздуктукн КЭРден чыгуу жана кирүүнү жөнгө салуу түзүмүнө билдирме бере алат.</p>  <p>28-берене. Чет өлкөлүктөрдүн дипломатикалык жана мамлекеттик иштерге байланыштуу убактылуу жашап турууга жана жашоого карата документтерди берүү жана жөнгө салуу КЭРдин Тышкы иштер министрлигинин жоболорунун негизинде жүзөгө ашырылат.</p>",
      "title_ru": "Эрежелер: III глава. КЭРде туруу/жашоону жөнгө салуу",
      "updated_at": "2016-12-15T20:54:37.169278"
    },
    {
      "country": {
        "country": "Китай",
        "id": 2,
        "image": "/media/images/China.png",
        "resource_uri": "/api/v1/country/2/"
      },
      "created_at": "2016-12-15T20:55:09.705330",
      "id": 19,
      "resource_uri": "/api/v1/rules_of_incoming_kg/19/",
      "text_ru": "<p>29-берене. Коомдук коопсуздук органдары репатрианттардын кармалып турган жерлерин факт жүзүндөгү керектөөлөргө ылайык жабдышы мүмкүн.</p>  <p>Чет өлкөлүк жаранды кармоо тууралуу чечим кабыл алган учурда текшерүүнү жүргүзүү үчүн КЭР «Кирүүнү жана чыгууну жөнгө салуу жөнүндө» мыйзамдын 60-беренесине ылайык 24 сааттын ичинде текшерүү жүргүзүү үчүн кармалган чөт өлкөлүк жаранды убактылуу кармап туруу жайына же репатрианттарды кармоо жерине жеткиришет.</p>  <p>Эгерде аба ырайы шарттары, депортациялануучунун ден соолугунун абалынан улам жана башка жеңип чыгуу мүмкүн болбогон себептерден улам депортация же чыгарып салуу токтоосуз жүзөгө ашырылышы мүмкүн болбосо, чет өлкөлүк камак алдында репатрианттардын кармалган жеринде же убактылуу кармоо жайында мыйзамдын колдонуудагы жоболоуна ылайык кармалып турууга тийиш.</p>  <p>30-берене. Чет өлкөлүк жаранды аракеттеринде чектөө учурунда КЭРдин «Кирүүнү жана чыгууну жөнгө салуу жөнүндө» мыйзамынын 61-беренесине ылайык тиешелүү чектөөлөр тууралуу чечим чыгарылат. Ага карата аракеттерин чектөөлөр колдонулган чет өлкөлүк, белгилөө үчүн белгиленген убакытта коомдук коопсуздук органдарына келүүгө тийиш; ал мындай чечимди кабыл алган органдын макулдугун албастан жашаган жерин алмаштыра албайт же ал үчүн белгиленген аймактан тышкары аракеттене албайт.</p>  <p>31-берене. Чет өлкөлүк жаранды депортациялоо тууралуу чечим кабыл алынган учурда КЭРдин «Кирүүнү жана чыгууну жөнгө салуу жөнүндө» мыйзамынын 621-беренесине ылайык депортациялоо жөнүндө чечим кабыл алган орган мыйзамга ылайык анын ичинде депортациялануучу чет өлкөлүк КЭРдин аймагына кире албай турган мөөнөттү аныктоого милдеттүү.</p>  <p>32-берене. Чет өлкөлүк жаранды депортациялоо үчүн зарыл болгон бардык чыгашалар ушул адам тарабынан төлөнөт. Эгерде бул адам чыгымдарды төлөй албай турган болсо, анда мыйзамсыз ишке орнотуу учурунда алар чет өлкөлүк жаранды мыйзамсыз ишке орноштурган уюм же жеке адам тарабынан төлөнөт, башка учурларда чет өлкөлүк жарандын КЭРдин аймагында убактылуу туруусу үчүн зарыл болгон бардык чыгымдар ушул адамга ишеним артышкан уюм же жеке адам тарабынан төлөнүшөт.</p>  <p>Чет өлкөлүк жаранды депортациялоо уезддик деңгээлден төмөн эмес жергиликтүү элдик өкмөттөрдүн алдындагы коомдук коопсуздук органдары тарабынан же чек аралык текшерүү органдары тарабынан жүзөгө ашырылат.</p>  <p>33-берене. Чечим кабыл алган орган КЭРге кирүү же андан чыгууга карата документтер жокко чыгарылган же алынып коюлгандан кийин жашап туруу үчүн зарыл болгон формалдуулуктарды жеткире тариздетүүгө жана чет өлкөлүк жарандык туруу мөөнөтүн чектөөгө милдеттүү болушат. Белгиленген мөөнөт 15 күндөн ашпоого тийиш.</p>  <p>34-берене. Төмөнкү жагдайлардын жок дегенде бирөө бар болгон учурда төмөнкү документтерди берген орган чет өлкөлүк жарандын убактылуу жашоого жана жашап турууга ж.б. карата визасын жана документтерин жокко чыгарылган катары жарыялай алат:</p>  <p>1) эгерде алардын визалары, убактылуу турууга жана жашоого карата документтер жок кылынса, жоготулган же уурдалган болсо;</p>  <p>2) жашап туруунун, депортациялоонун же чыгарып салуунун мөөнөтү чектелген учурда, мында виза, убактылуу жашап турууга жана жашоого карата документтер жокко чыгарылбаган же алынып салынбаган болсо;</p>  <p>3) эгерде КЭРдеги чет өлкөлүк жаранлын жашап туруучу үчүн баштапкы негиздер өзгөргөн учурда коомдук коопсуздук органдарына кайрылуу алар тараптан жарыялангандан кийин белгиленген мөөнөттө келип түшпөсө;</p>  <p>4) чет өлкөлүк жарандын КЭРдин «Кирүүнү жана чыгууну жөнгө салуу жөнүндө» мыйзамынын 21 жана 31 беренелеринде караштырылган шарттарга шайкеш келбеген учурунда.</p>  <p>Визаны, убактылуу жашап туруу жана жашоого карата документтерди ж.б. документтерди берген орган тарабынан ушул документтер жокко чыгарылгандыгы тууралдуу кулактандырылган учурда, жокко чыгаруу жөнүндө жарыялоо ордунда жасалышы мүмкүн же эл алдына жарыя айтуу жолу менен жүргүзүлүшү ыктымал.</p>  <p>35-берене. Төмөнкү жагдайлардын жок дегенде бирөө бар болгон учурда коомдук коопсуздук органдары чет өлкөлүк жарандардын визасын, убактылуу жашап турууга жана жашоого карата документтерин жокко чыгарууга же алып салууга укуктуу болушат:</p>  <p>1) документтер жокко чыгарылган катары жарыяланган учурла же аларды үчүнчү адамдар тарабынан өз каалоосу менен колдонгон учурда;</p>  <p>2) жасалмалоо же башкача жасап алуу, алдамчылык же башка ыкмалар менен мыйзамсыз алуу учурунда;</p>  <p>3) жашап туруу мөөнөтүн, депортациялоону же чыгарып чалууну чектөө жөнүндө чечим чыгарылган учурда.</p>  <p>Жокко чыгаруу же алып коюу жөнүндө чечимин кабыл алган орган ал тууралуу документти берген органга өз маалында билдирүүгө милдеттүү.</p>",
      "title_ru": "Эрежелер: IV глава. Текшерүү жана репатриация",
      "updated_at": "2016-12-15T20:55:09.705389"
    },
    {
      "country": {
        "country": "Китай",
        "id": 2,
        "image": "/media/images/China.png",
        "resource_uri": "/api/v1/country/2/"
      },
      "created_at": "2016-12-15T20:55:48.558393",
      "id": 20,
      "resource_uri": "/api/v1/rules_of_incoming_kg/20/",
      "text_ru": "<p>36-берене. Ушул Ченемдерде жана Эрежелерде колдонулган төмөнкү  терминдерди түшүндүрүү:</p>  <p>Виза менен каралган КЭРге кирүү саны катары ушул документтин кармоочусу КЭРге кирүүгө уруксат виза тарабынан берилген мөөнөт ичинде КЭРге кире алышы мүмкүн болгон сан түшүнүлөт.</p>  <p>Виза тараптан КЭРге кирүү анын ичинде уруксат берилген мөөнөт катары виза менен чектелген убакыт аралыгы түшүнүлөт, анын ичинде ушул документтин кармоочусу КЭРге кире алат. Эгерде берүүчү орган тарабынан мөөнөт көрсөтүлгөн эмес болсо, бул мөөнөт виза берилген күндөн тартып визанын аяктоо мөөнөтүнүн күнүнүн пекин убактысы боюнча саат 24 чейин созулат.</p>  <p>Виза менен караштырылган убактылуу жашап туруу мөөнөтү катары анын ичинде КЭРге кирген күнүнөн тартып ар бир кирүүдөн кийин өлкөлө жашап турууга уруксат берилген мезгил аралыгы түшүнүлөт.</p>  <p>Кыска мөөнөттүү жашап туруу алдында КЭР аймагында 180 күндөн (180-күндү кошо алууменен) туруу түшүнүлөт.</p>  <p>Узак мөөнөттүү жашап туруу алдында КЭРдин аймагында 180 күндөн ашык убакыт жашоо түшүнүлөт.</p>  <p>Ушул Ченемдерде жана Эрежелерде көрсөтүлгөн документтерди коомдук коопсуздук органдарынын иммиграциялык көзөмөлдөө кызматы тарабынан кароого кабыл алуу тууралуу дүмүрчөктүн бекитүү жана аракетте болуу мөөнөтү, мамлекеттик майрамдарды жана дем алыш күндөрүн эсепке албастан жумуш күндөрүндө эсептелишет. </p>  <p>37-берене. КЭРдин Тышкы иштер министрлигинин бекитүүсү боюнча виза берүү иштерин алып барышкан чет мамлекеттерде жайгашкан органдар документтерди кабыл алууну, маалыматтарды киргизүүнү, кеңеш берүүнү жана башка кызматтарды жергиликтүү тиешелүү түзүмдөргө тапшыра алышат.</p>  <p>38-берене. Визалардын шаблондору КЭРдин Тышкы иштер министрлиги тарабынан коомдук коопсуздук органдары менен чогуу белгиленишет. Убактылуу жашап турууга жана жашоого карата документтердин шаблондору коомдук коопсуздук органдары тарабынан белгиленишет.</p>  <p>39-берене. Ушул Ченемдер жана Эрежелер күчүнө 2013-ж. «1»-сентябрынан  тартып киришет. Ушул күндөн тартып эле Мамкеңеш тарабынан 1986-ж. 3-декабрында бекитилген, коомдук коопсуздук органдары жана Тышкы иштер министрлиги тарабынан  1986-ж. 27-декабрында жарыяланган, Мамкеңеш тарабынан 1994-ж. 13-июлунда жана 2010-жылдын 24-апрелинде кайра каралып чыккан, 2010-ж. 24-апрелиндеги КЭРдин «Чет өлкөлүк жарандардын өлкөгө кирүү жана өлкөдөн чыгуусун жөнгө салуу жөнүндө» мыйзамынын Эрежелери күчүн жоготушат.</p>",
      "title_ru": "Эрежелер: V глава. Кошумча жоболор",
      "updated_at": "2016-12-15T20:55:48.558496"
    },
    {
      "country": {
        "country": "Турция",
        "id": 4,
        "image": "/media/images/turkey.png",
        "resource_uri": "/api/v1/country/4/"
      },
      "created_at": "2016-12-15T20:57:29.074194",
      "id": 21,
      "resource_uri": "/api/v1/rules_of_incoming_kg/21/",
      "text_ru": "<p>2012-жылдын 10-февралынан тартып Кыргыз\r\nРеспубликасы менен Түрк Республикасынын ортосундагы жарандардын өз ара жол\r\nжүрүүлөрү тууралуу Макулдашуу күчүнө кирген. Макулдашуу эки өлкөнүн жарандары\r\nүчүн кирүүнүн-чыгуунун визасыз тартибин караштырат.</p><p>Чет өлкө жарандарынын Түркиянын аймагында\r\nвизасыз болуу мөөнөтү, анын ичинде Кыргызстандын жарандары үчүн ар бир 180 күндүн\r\nичинде 90 күндөн ашпоого тийиш. Түркиянын аймагына кайрадан кирүү 90 күн\r\nөткөндөн кийин гана мүмкүн болот. Түркияга туристтик максатта келип жатышкан\r\nжана Түркиянын аймагында 90 күндөн ашык болууну каалаган чет элдик жарандарга\r\nал жакта туруу мөөнөтүн 1 жылга чейин узартуу мүмкүндүгү берилет. Ал үчүн алдын\r\nала, 90 күн аяктаганга чейин, Түрк Республикасынын Коопсуздуктун Башкы\r\nБашкармалыгынын аймактык органдарына кайрылуу зарыл болот.</p><p>Министрлик эскертет, визадан бошотуу эмгек\r\nишмердигин жүзөгө ашыруу укугун бербейт. Жумушка орношуу, окуу  же узак убакыт ал жакта болууну божомолдогон\r\nмаксаты менен бара жаткан жарандар, алдын ала Түрк Республикасынын\r\nдипломатиялык өкүлчүлүктөрүндө тиешелүү визаны алып коюушу керек.</p><p>Ошондой эле, Түрк Республикасынын аймагында\r\nтуруу мөөнөттөрүн узартуу үчүн милдеттүү тартипте камсыздандыруу полисин жапсоо\r\nзарыл боло турганын маалымдайбыз.</p>",
      "title_ru": "Кыргыз Республикасы менен Түрк Республикасынын ортосундагы жарандардын өз ара жол жүрүүлөрү тууралуу Макулдашуусу",
      "updated_at": "2016-12-15T20:57:29.074265"
    },
    {
      "country": {
        "country": "Турция",
        "id": 4,
        "image": "/media/images/turkey.png",
        "resource_uri": "/api/v1/country/4/"
      },
      "created_at": "2016-12-15T20:58:08.187024",
      "id": 22,
      "resource_uri": "/api/v1/rules_of_incoming_kg/22/",
      "text_ru": "<p>Жалпы жоболор</p><p>1-берене – Түркияга келип жатышкан\r\nжана  өлкөгү кирүү эрежесин бузбаган, паспорттору\r\nПаспорт жөнүндө мыйзамга шайкеш келүүчү чет элдик жарандар өлкөдө жылып\r\nжүрүүнүн эркиндиги укугуна ээ болушат жана, тиешелүү шарттарды сактаган учурда,\r\nжашап туруу укугун алууга укуктуу келишет.</p><p>2-берене – Мыйзамдын таасирине туш келбей\r\nтурган өлкөнүн айрым областтарына чет элдик жарандардын баруусуна же жашоосуны\r\nтыюу салуу, Министрлер Кабинетинин чечими менен салынган болушу мүмкүн.</p><p>Министрлер Кабинети айрым мамлекеттерге\r\nкарата өз ара мамиле принцибинин негизинле же жооп чаралары катары өзгөртүүлөрдүкиргизүү\r\nукугуна ээ болот.</p>",
      "title_ru": "ТҮРКИЯДА ЧЕТ ЭЛДИК ЖАРАНДАРДЫН БОЛУШУ ЖАНА ЖЫЛЫП ЖҮРҮҮСҮ ЖӨНҮНДӨ МЫЙЗАМ",
      "updated_at": "2016-12-15T20:58:08.187091"
    },
    {
      "country": {
        "country": "Турция",
        "id": 4,
        "image": "/media/images/turkey.png",
        "resource_uri": "/api/v1/country/4/"
      },
      "created_at": "2016-12-15T20:58:45.754951",
      "id": 23,
      "resource_uri": "/api/v1/rules_of_incoming_kg/23/",
      "text_ru": "<p>Жалпы эрежелери</p><p>3-берене – Түркияда бир айдан ашык калууну\r\nпландаштырып жаткан чет өлкөлүктөр, жашап туруу укугун алуу үчүн мөөнөт\r\nаяктаганга чейин жеке өздөрү же мыйзамдуу өкүлдөрү аркылуу коопсуздук\r\nоргандарына арыз берүүлөрү керек болот. Кандайдыр бир пошлиналарды же мүчөлүк\r\nакыларды төлөө бул арызды толтургандыгы үчүн караштырылбайт.</p><p>Түркияга ишке орношуу максаты менен келип\r\nжаткан чет өлкөлүк жарандар эмгек ишмердиги башталганга чейинки жок дегенде бир\r\nай мурун кирген учурунан тартып жашап турууга карата укукту алууга тийиш\r\nболушат.</p><p>Түркияга конференцияларга, концерттерге\r\nкатышуу же болбосо кандайдыр бир маданий ишмердик менен алектенүү үчүн келип\r\nжаткан чет элдик жарандар өлкөдө бир айдан ашык болбой турган шарттарда жашап\r\nтурууга карата укуктуу жасоо зарылдыгынан бошотулушат.</p><p>Коллективдүү паспорт боюнча келип жаткандар\r\nүчүн өзгөчө жол-жоболор колдонулат</p><p>4-берене – Түркияга туристтик максаттарда коллективдүү паспорт боюнча\r\nже болбосо 5-беренеде көрсөтүлгөн себептер боюнча келип жатышкан чет элдик\r\nжарандар өлкөдө эки айдан ашык туруу шарттарында жашап туруу укугун алуу\r\nзарылдыгынан бошотулушат. Зарыл болгон учурда жашап туруу мөөнөтү бийликтин\r\nжергиликтүү органдары тарабынан дагы эки айга узартылышы мүмкүн.</p><p>Коллективдүү паспорт боюнча келип\r\nжатышкандар ар бир келүүчү үчүн мүчөлүк акыларды жана пошлиналарды төлөө\r\nзарылдыгынан бошотулушат; мүчөлүк акылар паспортторун саны боюнча алынат, мы нда\r\nар бир келүүчүинсандыгынын күбөлүүн көрсөтүүгө милдеттүү болот.</p><p>Негизги топ чыгып кеткен учурда өлкөгө\r\nколлективдүү паспорт боюнча киришкен жана Түркияда калышкан чет элдик\r\nжарандардын андан ары жашап туруусу ушул Мыйзамдын жана Паспорт жөнүндө\r\nмыйзамдын жоболоруна ылайык караштырылат.</p><p>Конгресстерге, конференцияларга жана башка\r\nмаданий иш-чараларга катышуу үчүн туристтик визасы менен келип жаткандар үчүн\r\nөзгөчө жол-жоболор</p><p>5-берене – Улуттук же маданияттын, тарыхтын\r\nжана искусствонун эл аралык фестивалдарына, спорттук иш-чараларына, конгресстерге\r\nже конференцияларга, жармаңкелерге же көргөзмөлөргө катышуу үчүн; же болбосо\r\nМинистрлер Кабинетинин көрсөтүүсү менен уюштурулган келүү программалары боюнча;\r\nже дарылануу үчүн климатты алмаштыруу максаты менен келип жатышкан жана «Турист»белгиси\r\nменен визасы боюнча киришкен чет өлкөлүк жарандар, кандайдыр бир чектөөлөр жок\r\nболгон шарттарда, төрт айдын ичинде  жашап турууга карата укуктуу алуу зарылдыгынан\r\nбошотулушат.</p><p>Автоунааларга карата бажы өткөрмөлөрү\r\nбоюнча келип жаткандар үчүнөзгөчө жол-жоболор</p><p>6-берене – Автоунааларга карата эл аралык\r\nбажы өткөрмөлөрү боюнча келип жатышкан чет өлкөлүк жарандар, трт айдын ичинде\r\nжашап турууга карата укукту алуу зарылдыгынан бошотулушат.</p><p>Жашап туруу укугун алуудан баш тартуунун\r\nсебептери</p><p>7-берене – Чет өлкөлүк жарандарга жашап туруу укугун адөлуудан\r\nтөмөнкү учурларда багөш тартылган болушу ыктымал:</p><p>а) эгерде чет өлкөлүк жаран, ишмердиктин\r\nбелгилүү чыгармачыл же кесиптик чөйрөсүндө адис болуу менен ишке орношуу\r\nмаксаты менен келип жаткан болсо, ал хэми мындай ишмердик мыйзамдарга ылайык\r\nТүркиянын жарандары тарабынан гана жүзөгө ашырылышы мүмкүн болсо;</p><p>б) эгерде чет өлкөлүк жаран түрк\r\nмыйзамдарын же колдо бар коомдук же болбосо саясий салттарды жана жашоо нугун\r\nбуза турган ишмердик менен алектене турган болсо;</p><p>с) кааланган убакыт мезгилинн ичинде жашап\r\nтуруу үчүн материалдык деңгээлинин зарыл болгон жана минималдуу деңгээлин\r\nтастыктоогомүмкүн болбой турган болсо;</p><p>д) кирүүгө карата тыюу\r\nсалуу бар болсо;</p><p>е) коомдук тынчтыкты жана\r\nтартипти жашап турган мезгил ичинде бузуу фактылары табылан болсо.</p><p>Жашап туруунун уруксат берилген мөөнөттөрү</p><p>8-берене – Чет элдик жарандарга бериле\r\nтурган жашап турууга карата укуктун мөөнөтү аракеттеги мыйзамдардан, кол\r\nкоюлган өкмөттөр аралык макулдашуулардан, ошондой эле айрым учурларда арыз\r\nберүүчүнүн каалоосунан көз каранды болот.</p><p>Жашап турууга карата укуктун аракетте болуу\r\nмөөнөтү</p><p>9-берене – Жашап турууга карата укугунун аракетте болуу мөөнөтү – 5\r\nжыл. Ички иштер министрлиги, Ички иштер министрлигинин пикирлерин эске алуу менен\r\nжана өз ара урматтоо принциптерине негизделип, жашап турууга карата укуктун\r\nмөөнөтүн көбөйтүү сыяктуу эле, төмөндөтүү тарабына дагы өзгөртө алат.</p><p>Жашап турууга карата укуктун аракетте болуу\r\nмөөнөтү түр жолудан көп узартылышы мүмкүн эмес.</p><p>Чогуу жашашкан жубайлар жана алардын он\r\nсегизге толо элек балдары үчүн жашап турууга карата укугу ар бир жаранга өз\r\nалдынча сыяктуу эле, балдар жана аларды коштоп жүргөн ата-энесинин бири (атасы\r\nже энеси) үчүн жашап турууга карата жалпы укук берилиши мүмкүн; ишкананын менчик\r\nээлери жашап турууга карата жеке укук алууга милдеттүү болушат.</p><p>Жашап турууга карата укугунун мөөнөтүн\r\nжаңыртуу же узартуу4</p><p>10-берене – (Өзгөртүү: 14.5.1998 - 4360/2\r\nmd.) Жашап турууга карата укугун жаңыртууну же узартууну каалашкан чет өлкөлүк жарандар\r\nдокументте көрсөтүлгөн жашап турууга карата укугунун аракетте болуу мөөнөтү\r\nаяктаганга чейинки он беш күн мурун жеке өзү же мыйзамдуу өкүлү тараптан\r\n9-беренеде көрсөтүлгөн арызы менен 3-беренеде эскертилген тиешелүү\r\nинстанцияларга кайрылууга милдеттүү болушат.</p><p>Узартуу жөнүндө арыз жашап туруу мөөнөтү\r\nаяктаганга чейин берилиши мүмкүн.</p><p>Эгерде алардын жарандык абалы өзгөргөн эмес\r\nболсо чет өлкөлүк жарандар жашап турууга карата укугун узартуу же жаңыртуу үчүн\r\nсуранычын 3-беренеде көрсөтүлгөн арызды толтурбастан беришет.</p><p>Жашап туруу укугун жоготуп жибергендер</p><p>11-берене – Жашап туруу укугун жоготуп\r\nжиберген адамдар токтоосуз түрдө бул тууралуу тиешелүү инстанцияларга билдирип\r\nжана жашап турууга карата жаңы укукту алуу тууралуу өтүнүчүн берүүгө тийиш. жашап\r\nтурууга карата жаңы укугунун аракетте болуу мөөнөтү жоготулганынын аракетте\r\nболуу мөөнөтүнө шайкеш келет. Жоголуп кеткен жашап туруу укугу үчүн пошлина\r\nтөлөнгөн учурда, жаңы жашап туруу укугу үчүн пошлина 9-беренеде көрсөтүлгөн\r\nсумманын жарымына барабар болот.</p><p>Өзүнүн жарандык макамын өзгөртүшкөн чет\r\nөлкөлүк жарандар</p><p>12-берене –өзүнүн жарандык макамын\r\nөзгөртүшкөн чет өлкөлүк жарандар, 15 күндүн ичинде полициянын жергиликтүү\r\nбөлүмүнө кайрылып, бул факт тууралуу билдирмеси менен арызды толтурууга жана жашап\r\nтуруу укугуна зарыл болгон өзгөртүүлөрдү киргизүүгө милдеттүү болушат.</p><p>Бул арыздар салыктардын жана пошлиналардын\r\nэч кандай түрлөрү менен төлөнүлүшпөйт.</p><p>Түркиядан анчаузак эмес мөөнөткү чыгып\r\nжаткандар</p><p>13-берене – (Өзгөртүү 14.05.1998 -\r\n4361/1md.)</p><p>Түркияда жаркигашап туруугу укугуна ээ\r\nболушкан чет өлкөлүк жарандар, чет мамлекетке анча көп эмес убакытка баргандан\r\nкийин жашап туруу укугунун аракетте болуу мөөнөтү ичинде  Түркияга кайтып келген учурда кирүү визасын төлөөгө\r\nмилдеттүү эмес.</p>",
      "title_ru": "Жашап туруу укугуна карата тариздетүү үчүн арыз",
      "updated_at": "2016-12-15T20:58:45.755011"
    },
    {
      "country": {
        "country": "Турция",
        "id": 4,
        "image": "/media/images/turkey.png",
        "resource_uri": "/api/v1/country/4/"
      },
      "created_at": "2016-12-15T20:59:10.762975",
      "id": 24,
      "resource_uri": "/api/v1/rules_of_incoming_kg/24/",
      "text_ru": "<p>Жашаган дерин өзгөртүүсү</p><p>14-берене – Түркияда жашап туруу укугу бар\r\nболгон жана жашаган жерин өзгөрткөн чет өлкөлүк жарандар максимум 48 сааттын\r\nичинде жеке өзү же мыйзамдуу өкүлү аркылуу, же болбосо заказ кылынуучу кат\r\nменен бул факт тууралуу полициянын жергиликтүү бөлүмүнө же жандармерияга\r\nбилдирүүгө милдеттүү болушат.</p><p>Эгерде чет өлкөлүк жаран отелде, апнсиондо\r\nж.б.у.с. жашап турган учурда, бул милдет ушул мекеменин ээсине же\r\nадминистраторуна жүктөлөт.</p><p>Иштеп жаткан чет өлкөлүктөрдүн милдеттери</p><p>15-берене – Чет өлкөлүк жарандар аракеттеги\r\nмыйзамдар менен уруксат берилген гана эмгек ишмердиги менен алектенүү укугуна\r\nээ болушат.</p><p>Көз карандысыз кызматкерлер катары же\r\nболбосо жалданма кызматкер же жумушчу катары ишке киришишкен чет өлкөлүк\r\nжарандар, эмгек ишмердиги башталгандан кийинки максимум он беш күндүн ичинде\r\nжеке өздөрү же мыйзамдуу өкүлү аркылуу полициянын жергиликтүү бөлүмүнө же\r\nжандармерияга кайрылып жана жашап туруу укугунда тиешелүү белгилерди койдуруп\r\nалууга милдеттүү болушат.</p><p>Чет өлкөлүк жарандардын жумуш берүүчүнүн\r\nмилдеттери</p><p>16-берене – Юридикалык жак же жеке адам\r\nболгон чет өлкөлүк жарандын жумуш берүүчүсү, чет өлкөлүк кандай сапатта иштеп\r\nжатканын көз карандысыз, жумуш ордунун жайгашуусунан көз карандысыз –үйдөбү,\r\nкеңседеби, же ишканадабы – эмгек ишмердиги башталгандан кийинки максимум он беш\r\nкүндүн ичинде полициянын жергиликтүү бөлүмүнө же жандармерияга чет өлкөлк\r\nжарандын атын, жарандыгын, кесибин, жашап туруу укугунун номерин жана аракетте\r\nболуу мөөнөтүн, каттоо дарегин жана иштеген жеринин дарегин, алынып жаткан\r\nэмгек акысынын суммасын көрсөтүү менен \r\nарыз берүүгө милдеттүү болот.</p><p>Саясий качкындар</p><p>17-берене – Түркияда саясий баш калканч\r\nалышкан чет өлкөлүк жарандар, Ички иштер министрликтери тарабынан уруксат\r\nберилген жерлерде жашай алышат.</p><p>Инсандыктын күбөлүгү</p><p>18-берене – Чет өлкөлүк жарандар, полиция\r\nже жандармерия талап кылган учурла инсанлык күбөлүгүн, жашап турууга карата\r\nукугун, паспортун же каттоо картасы көрсөтүүгө милдеттүү.</p>",
      "title_ru": "Түркияда жашоо жана жол жүрүүлөр шарттары",
      "updated_at": "2016-12-15T20:59:10.763034"
    },
    {
      "country": {
        "country": "Турция",
        "id": 4,
        "image": "/media/images/turkey.png",
        "resource_uri": "/api/v1/country/4/"
      },
      "created_at": "2016-12-15T20:59:39.271972",
      "id": 25,
      "resource_uri": "/api/v1/rules_of_incoming_kg/25/",
      "text_ru": "<p>Ишенимсиз болгон жарандар</p><p>19-берене – Өлкөдө анын жашоосу Ички иштер министрлиги тарабынан\r\nкоомдук тынчтыкты бузуучу, саясий же административдик ченемдерге дал\r\nкелбөөчүкатары таанылган жана өлкөдөн чыгып кетүү сунушун алган чет өлкөлүк жарандар\r\nбул талапты белгиленген мөөнөттөрдө аткарууга милдеттүү болушат.</p><p>Бул талап белгиленген мөөнөттөрдө\r\nаткарылбаган учурда, чет өлкөлүк жарандар өлкөнүн чегинен тышкары мажбурлоо\r\nтартибинде чыгарылган олушу мүмкүк.</p><p>Паспортторун жаңыртышпаган чет өлкөлүк\r\nжарандар</p><p>20-берене – Түркиянын чек арасын мыйзамтуу\r\nыкма менен кесип өткөн чет өлкөлүк жарандар, паспортунун мөөнөтү аяктап калган\r\nпаспорту жоголгон учурда, максимум ушул учурдан тартып он беш күндүн ичинде\r\nөзүнүн өлкөсүнүн Түркиянын аймагындагы тиешелүү өкүлчүлүктөрүнө кайрылууга жана\r\nпаспортту же башка инсанлын кхбхөлүгүн алууга милдеттүү болушат.</p><p>Депортация туурадуу чечимди кабыл алуу\r\nукугуна ээ болгон бийлик органдары</p><p>21-берене – УШул мыйзамдын аракетинин алкактарында Түркиянын\r\nчектеринен тышкары чет өлкөлүк жарандарды депортациялоо жөнүндө чечим Ички\r\nиштер министрлиги тарабынан кабыл алынат.</p><p>Ички иштер министрлиги, зарыл болгон учурда\r\nжана өлкөнүн кызыкчылыктарынан, коомдук тынчтыкты жана тартипти сактоо\r\nмаксаттарынан улам, өзүнүн каалоосу боюнча бийликтин жергиликтүү органдарына\r\nөлкөдөн чек аралаш же жээкке жакын аймактарда жашашкан чет өлкөлүктөрдүң\r\nчыгарып салуу боюнча ыйгарым укуктары бере алат.</p><p>Бул ыйгарым укуктарды колдонгон учурла\r\nбийликтин жергиликтүү органдары Ички иштер министрлигине маалымдоого милдеттүү\r\nболушат.</p><p>(Акыркы параграфтагы өзгөртүү:\r\n05.01.2011-6097/1 md.)</p><p>Жарандыгы жок же түрк адамдарына тиешеси\r\nжок болгон көчүп келген адамдарды депортациялоо маселеси Ички иштер\r\nминистрлигинин компетенциясына турат.</p><p>22-берене – (Биринчи параграфтагы өзгөртүү:\r\n23.01.2008-5728/134 md.) Түркиянын\r\nаймагынан чыгарылып салынган чет өлкөлүк жарандар өлкөнүн аймагына Ички иштер\r\nминистрлигинин атайын уруксатысыз кире алышпайт; алардын ичинен Түркияда турган\r\nкезинде  Түрк Республикасынын\r\nмыйзамдарына ылайык оор же өзгөчө оор кылмыштарды жасагандыгы үчүн\r\nсоттолгондорго Түркия кирүүгө тыюу салынган, Ички иштер министрлиги тарабынан\r\nтоктоо укугусуз транзиттик өтүүгө уруксат берилген учурлардан башка учурларда.</p><p>Түркиянын чектеринен тышкары чыгарылып\r\nсалынып жаткан адамдар, транспорт чыгымдарын өздөрү төлөшөт. Эгерде чыгарылып\r\nжаткан чет өлкөлүк  жарандар мындай\r\nматериалдык мүмкүндүктөргө ээ болбосо, жол чыгымдары мамлекет тарабынан\r\nтөлөнөт.</p><p>23-берене – Аларга карата өлкөдөн чыгарып\r\nсалуу чечими кабыл алынган жана аракеттеги паспорту жоктугунан же башка\r\nсебептер боюнча Түркияны таштап кетүү мүмкүндүгү жок адамдар, Ички иштер\r\nминистрлиги тарабынан көрсөтүлгөн жерлерде турууга (жашоого) милдеттүү болушат.</p><p>24-берене – (Өзгөртүүсү 23.01.2008-5728/135\r\nmd.) 12, 15, 18 же 19 беренелеринин жоболорун жүйөөлүү себептерсиз бузуучу чет\r\nөлкөлүк жарандар башкаруунун жергиликтүү органдары тарабынан жүз түрк лирасы\r\nөлчөмүндө административдлик жазапулга туш кылынышат.</p><p>25-берене – 17 жана 23-берененин жоболорун\r\nбузуучу жана милдеттүү туруу жерлеринде жашашпаган адамдар, башкаруунун\r\nжергиликтүү орандары тарабынан беш жүздөн үч миң түрк лирасы өлчөмүндө\r\nадминистративдик жазапулга туш кылынышат5.</p><p>26-берене – (Өзгөртүүсү 02.07.2012-6352/42\r\nmd.)</p><p>Өлкөнү таштап кетүү сунушун алышкан же болбосо\r\nТүркиянын чектеринен тышкары мажбурлап чыгарыла турган жана ага карата алынган\r\nтиешелүү уруксаты жок туруп турган жерин өзгөртүшкөн чет өлкөлүк жарандар беш\r\nмиң түрк лирасы өлчөмүндө административдик жазапулга туш кылынышат жана өлкөдөн\r\nчыгарылып салынышат.</p>",
      "title_ru": "Түркияны таштап кетүү сунушу жана депортация",
      "updated_at": "2016-12-15T20:59:39.272028"
    },
    {
      "country": {
        "country": "Турция",
        "id": 4,
        "image": "/media/images/turkey.png",
        "resource_uri": "/api/v1/country/4/"
      },
      "created_at": "2016-12-15T21:00:01.355119",
      "id": 26,
      "resource_uri": "/api/v1/rules_of_incoming_kg/26/",
      "text_ru": "<p>27-берене – Артыкчылыктар Тхркияда иштешкен\r\nдипломаттардын, консулдук мекемелердин жумушчуларынынын жана кызматкерлердин\r\nүй-бүлө мүчөлөрүндө бар болот.</p><p>28-берене – Чет өлкөлүк консулдук\r\nмекемелердин кызмат адамдарынын же Түркиядагы саясий миссиялардын үй-бүлө\r\nмүчөлөрү ушул Мыйзамдын 8, 12, 14, 15 жана 16 беренелеринин жоболорунан\r\nбошотулушат.</p><p>Ушуга ылайык, саясий миссиялардын\r\nкызматкерлери  жана алардын үй-бүлө мүчөлөрү,\r\nошондой эле консулдук мекемелердин кызматкерлери жана алардын үй-бүлөлөрү Ички\r\nиштер министрлигинен  инсандык күбөлүгүн\r\nалышат жана алар үчүн полиналарды же салыктарды төлөөдөн бошотулушат.</p><p>Минисрлер кабинети ушул беренеде айтылган\r\nартыкчылыктардын айрымдарын же бардыгын алуп салууга ыйгарым укуктарга ээ болот.</p><p>Саясий миссиялардын жалданма кызматкерлери\r\nболуп саналган жана миссияда жашап турушкан чет өлкөлүк жарандар, өз ара мамиле\r\nпринцибине ылайык инсандык күбөлүгүн Ички иштер министрлигинин сунуштоосу\r\nбоюнча Коопсуздуктун башкы башкармалыгынан алышат жана  мыйзамдын 3-беренесинде көрсөтүлгөн жашап\r\nтурууга карата укукту жасоого муктаж болушпайт.</p><p>Артыкчылыктарды алып салуу</p><p>29-берене –  аларга карата тиешелүү органдар тарабынан\r\nбелгилүү артыкчылыктар белгиленген чет өлкөлүхк жарандар, алардын макамы\r\nөзгөргөн учурунда, алардын макамы өзгөргөн учурдан тартып бир айдын ичинде\r\nмыйзамдын 3-беренесинин таасирине туш болушат.</p><p>Мызамда белгиленген мөөнөттөрдү өзгөртүү</p><p>30-берене – Зарыл болгон учурларда\r\nМинистрлер Кабинети 3, 4, 5, 6, 10, 12, 14, 15 жана 16 беренелеринле\r\nкөрсөтүлгөн мөөнөттөрдү өзгөртө алат.</p><p>Бул өзгөрүүлөр Министрлер Кабинети\r\nтарабынан өз ара мамиле принцибин эске алуу менен же белгилүү мамлекеттерге\r\nкарата жооп иш-чарасы катары жасалышы ыктымал.</p>",
      "title_ru": "Артыкчылыктар",
      "updated_at": "2016-12-15T21:00:01.355176"
    },
    {
      "country": {
        "country": "Турция",
        "id": 4,
        "image": "/media/images/turkey.png",
        "resource_uri": "/api/v1/country/4/"
      },
      "created_at": "2016-12-15T21:00:39.655680",
      "id": 27,
      "resource_uri": "/api/v1/rules_of_incoming_kg/27/",
      "text_ru": "<p>31-берене – (Өзгөртүүсү: 04.07.1988 - KHK -\r\n336/1 md.; Төмөнкү чечимге окшош: 07.02.1990 - 3612/27 md.)</p><p>Ушул мыйзамда көрсөтүлгөн, жашап туруу\r\nукугуна карата арыз берген учурда бериле турган документтердин формасы жана\r\nмазмуну, ошондой эле жашап туруу укугунун өзүнүн мазмуну Ички иштер министрлиги\r\nтарабынан бекитилишет.</p><p>32-берене –№№ 3529 жана 3900 мыйзамдар алынып салынган.</p><p>Кошумча 1-берене – (Толуктоо\r\n14.05.1998 - 4360/3 md.) </p><p>Түрк улутундагы чек аралаш өлкөлөрдө\r\nүй-бүлөлөрдүн бөлүнүп калуусунун жыйынтыгында жашап турушкан чет өлкө\r\nжарандарынын Түркияда жашап турууга карата укукту алууга же өлкө ичинде жол\r\nжүрүүлөрүнө тиешелүү мыйзамды өзгөртүүлөр Министрлер Кабинетинин компетенциясына\r\nкирет.</p><p>33-берене – Бул мыйзам жарыяланган учурдан тартып күчүнө кирет.</p><p>34-берене – Ушул мыйзамдын жоболорун аткаруу Министрлер Кабинетине жүктөлгөн.</p>",
      "title_ru": "Күчүнө киргендиги тууралуу токтомдор",
      "updated_at": "2016-12-15T21:00:39.655734"
    },
    {
      "country": {
        "country": "Турция",
        "id": 4,
        "image": "/media/images/turkey.png",
        "resource_uri": "/api/v1/country/4/"
      },
      "created_at": "2016-12-15T21:01:04.463046",
      "id": 28,
      "resource_uri": "/api/v1/rules_of_incoming_kg/28/",
      "text_ru": "<p>Түркияга чыгуунун алдында, эң алгач, бардык\r\nдокументтер туура даярдалгандыгын текшерип алуу керек болот. Паспортто\r\nкылдаттык менен бардык негизги маалыматтардын жазууларынын (Ф.А.А., туулган\r\nкүнү, жынысы, паспорттун аракетте болуу мөөнөтү) тууралыгын текшерип алуу\r\nкерек, өзгөчө бул паспорт жаңы болсо. Эгерде жалпы жарандык чет өлкөгө чыгуу\r\nпасопртунда (ЖЧП) балдары жазылуу болсо, алар тууралуу жазылган маалыматтардын\r\nтууралыгын жана балдардын фотосүрөттөрүнүн бар экендигин текшерүү зарыл жана\r\nатасына же энесине балдар менен жол жүрүү үчүн ишеним кат жасатуу керек болот.</p><p>Паспортто бузуктуктар, тактары жана башка жазуулары болбоого\r\nтийиш.</p><p>Чет мамлекетте болгон учурда, паспортту\r\nжаныңызда кармаңыз, аны сактоого да же күрөө катары эч кимге бербеңиз.</p><p>Сих Түркияга турист катары эс алуу максаты\r\nменен келип жаткан болсоңуз, анда милдеттүү түрдө тиешелүү турфирма тарабынан\r\nжасалган медициналык камсыздоого ээ болуу зарыл болот. камсыздандыруу полисин\r\nалган учурла, ал боюнча Сизге кайсы медициналык кызматтарды Түркияда сунуштай\r\nтурушкандыктарын жана аларга кандай төлөнө тургандыгын тактап алыңыз.\r\nМедициналык камсыздандырууну жасоого карата туура эмес мамиле кылуу оору,\r\nкокустук учуру болгон учурда ж.б. ири чыгашаларга айланышы ыктымал.</p><p>Билеттердин, паспорттун беттерин (чет\r\nмамлекетке чыгуу паспорту сыяктуу эле, ичкисин дагы) метрикалык мааыматтары,\r\nкаттоого тургандыгы тууралуу штампы менен; айдоочу күбөлүгүн (эгерде бар\r\nболсо); кредиттик карталардын; турваучердин; чакыруулардын көчүрмөлөрүн жасап\r\nалуу сунушталат. Өзүңүз менен сөзсүз паспортка карата кошумча фотосүрөттөрүн,\r\nанын ичинде балдардыкын дагы алып алыңыз. Алар ЖЧП жоголуп кеткен учурда,\r\nошондой эле барган өлкөңүздө пайда боло турган башка кырдаалдарда керектелиши\r\nыктымал. Көчүрмөлөрүн түп нускаларынын бөлүп сактоо керек.</p><p>Кеңеш беребиз: эгерде мүмкүнчүлүгүңүз бар\r\nболсо, жогоруда көрсөтүлгөн документтерди сканерден өткөрүп электрондук файлдар\r\nтүрүндө аларды почта үкөгүңүзгө жайгаштырып алыңыз. Зарыл болгону чурла Сиз\r\nкөчүрмөлөрдү каалаган Интернет-кафеден же эс алган жериңизден чыгарып ала\r\nаласыз.</p><p>Туристтер турфирма менен келишим түзүп\r\nжаткан учурда келишимге кире турган кызмат көрсөтүүлөр тизмегин алдын ала\r\nтактап алуу сунушталат, антпеген учурла Сизди көңүл калуу күтүп турат.\r\nТүркиядагы турагентинин өкүлчүлүгүнүн телефондорун жана дарегин жазып алыңыз.\r\nАл Сизге эс алуу учурунда, өзгөчө, жайгашуу, жашап туруу шарттары, кызматтардын\r\nжана тамактануунун деңгээлине тиешелүү көмөк көрсөтүүгө милдеттүү болот.</p><p>Башкы консулдуктун функцияларына бул\r\nмаселелер кирбейт.</p><p>Трк Республикасы тууралуу маалыматты\r\nизилдөө пайдалуу: саясий кырдаалын, климаттык шарттарын, мыйзамдарын жана\r\nүрп-адаттарын, өзгөчө коомдук жана башка жайлардагы жүрүм-турум өзгөчөлүктөрүн.\r\nУшул бардык маалыматтарды Интернеттен алууга мүмкүн болот.</p><p>Алсак, Түркия – 99% мусулман калкы бар өлкө\r\nэкенин эстен чыгарбоо керек, бул коомдук жайлардагы жүрүм-турум ченемдерине өз\r\nтаасирин көрсөтөт. Түркияда, кыргыз жана түрк тилдеринин окшоштугунан улам\r\nбаарлашуу учурунда кыргыз тилин колдонууну сунуштайбыз. Туристтик аймактарда\r\nболсо орус тилин колдонууга болот.</p>",
      "title_ru": "Сунуштоолор: Жалпы сунуштоолор",
      "updated_at": "2016-12-15T21:01:04.463112"
    },
    {
      "country": {
        "country": "Турция",
        "id": 4,
        "image": "/media/images/turkey.png",
        "resource_uri": "/api/v1/country/4/"
      },
      "created_at": "2016-12-15T21:01:34.841803",
      "id": 29,
      "resource_uri": "/api/v1/rules_of_incoming_kg/29/",
      "text_ru": "<p>- Жергиликтүү калкка достук мамиле кылуу,\r\nанын жашоо образын эске алуу;</p><p>- Чыдамкай болуп, одоно сүйлөбөө, добушту\r\nжогорулатпоо, жергиликтүү калктын намысына тийбөө.</p><p>- Жергиликтүү үрпөадаттарды жана\r\nсалт-санааларды сыйлоо, бой көтөрбөө жана жергиликтүү маданиятка начар мамиле\r\nжасабоо, кемсинтүүчү сөздөрдү айтууга жол бербөө, анын ичинде кыргыз жана орус\r\nтилдеринде дагы, бул жактагылардын көпчүлүгү, ар кандай деңгээлде “нормативдүү\r\nэмес айтууларды” түшүнүшөт.</p><p>- Коомдук жайларда жана көчөдө мас абалында\r\nчыкпоо, бул максаттар үчүн арналбаган жерлерде алкоголдук ичимдиктерди ичпөө.</p><p>Ден соолук менен көйгөй пайда болгон учурла\r\nКыргызстандагы дарылоочу дарыгер менен жол жүрүүнүн максатка ылайыктуулугу тууралуу\r\nкеңешип алуу зарыл.</p><p>Эгерде Сиз дары иче турган болсоңуз, аларды\r\nкеректүү санда өзүңүз менен алып алыңыз. Чет жактарга кош бойлуулуктун акыркы\r\nмөөнөттөрүндөгү аялдарга чыгуу сунушталбайт. Туугандарыңызга өзүңүздүн жол\r\nтартаарыңызды, бара турган жериңиз тууралуу айтыңыз, контакт телефондордун\r\nномерлерин калтырыңыз.</p>",
      "title_ru": "Кааланбай турган инциденттердин алдын алуу максаттарында төмөнкүлөр сунушталат :",
      "updated_at": "2016-12-15T21:01:34.841866"
    },
    {
      "country": {
        "country": "Турция",
        "id": 4,
        "image": "/media/images/turkey.png",
        "resource_uri": "/api/v1/country/4/"
      },
      "created_at": "2016-12-15T21:02:08.805008",
      "id": 30,
      "resource_uri": "/api/v1/rules_of_incoming_kg/30/",
      "text_ru": "<p>Проблемалар пайда болгон учурда турфирманын\r\nөкүлүнө, аэропорттун кызматкерине же маалымдамага (Danisma - Information Desk)\r\nкайрылуу керек болот.</p><p>Паспорттук текшерүүдөн өткөн учурда,\r\n“Түркиянын паспорту жөнүндө мыйзамга” ылайык, Паспорттук текшерүү бөлүмүнүн\r\nкызматкерлери жол жүрүүнүн максаттарына байланыштуу тиешелүү суроолорду бере\r\nалышат жана 500 АКШ доллары өлчөмүндөгү накталай акча каражатарынын жана кайра\r\nкетүү авиабилетинин бар экендигин \r\nтекшере алышат. Көрсөтүлгөн каражаттар жана кайра учуунун авиабилети жок\r\nболгон учурда Кыргызстандын жараны кайра Бишкекке же ал чыккан өлкөгө\r\nдепортацияланган болушу ыктымал.</p><p>Чет өлкө жарандарын Түркиянын аймагынан\r\nтышкары чыгарып салуу М 5683 “Түркиядагы чет өлкө жарандарынын жашап туруусу\r\nжана жылып жүрүүсү жөнүндө” мыйзамынын 19-беренесине ылайык жүзөгө ашырылат,\r\nанда төмөнкүдөй айтылат: “Алардын өлкөдө жашап туруусу Ички Иштер министрлиги\r\nтарабынан коомдук тартипке же саясий же болбосо административдик мүнөздөгү\r\nмуктаждыктарга каршы келе турган катары таанылган чет өлкөлүк жарандар, өлкөнү\r\nбелгиленген мөөнөттөрдө калтырып чыгып кетүүгө чакырылышат. Ушул мөөнөт\r\nаяктагандан кийин өлкөнү таштап кетишпеген адамдар Түркиянын чектеринен тышкары\r\nмажбурланган тартипте чыгарылып салынышы мүмкүн”. </p><p>Андан тышкары, Министрлик тарабынан чет\r\nөлкөлүк жарандардын Түркияга кирүүсүнө карата \r\nтыюу салуу жөнүндө чечим кабыл алынат, эгерде алардын абалы М 5683\r\nмыйзамынын 22-беренесине шайкеш келе турган болсо, анда: «Түркиянын чектеринен\r\nтышкары чыгарылып салынган чет өлкө жарандары өлкөнүн аймагына Ички иштер\r\nминистрлигинин атайын уруксатысыз кире алышпайт; алардын ичинен, мурда Түркияда\r\nболгон учурунда Түрк Республикасынын мыйзамдарына ылайык оор жана өзгөчө оор\r\nкылмышты жасагандыгы үчүн соттолуп, жана жазасын өтөгөндөн кийин өлкөдүн\r\nчыгарылгандарга, Түркияга кирүү, Ички иштер министрлиги тарабынан Түркиянын\r\nаймагы боюнча токтоо укугу жок транзиттик өтүүгө уруксат берилгендерге Тхркияга\r\nкирүүгө тыюу салынган» деп жазылган.</p><p>Авиабилет, паспорт, акчаларды жана башка\r\nбаалуу буюмдарды баарынын жакшысы өзүнү жанында алып жүрүү керек.</p><p>Тапшырылган багажка карата талондорду\r\nсактаңыз, алар жоголуп кеткен учурда бул талон сөзсүз керек болот.</p><p>Эгерщде Сиз Стамбулга транзит менен түрк\r\nаба жолдорунун жардамы менен келе турган болсоңуз жана Стамбулда 10 саат жана\r\nандан жогору убакыт туруу керек болсо, Түрк аба жолдору  мейманкананы акысыз сунуштайт жана ташып\r\nжеткирүүнү акысыз уюштурат (бизнес класстын жүргүнчүлөрү үчүн 8 сааттык).\r\nМейманкана алуу үчүн Ататүрк Эл аралык аэропортунун «Otel Desk»ине кайрылуу\r\nзарыл болот, ал 1-кабатта жайгашкан.</p><p>Эгерде, Сиз Стамбулна башка ави жолдорунун\r\nтранзити менен келген болсоңуз, жана башкага которулуп отуруу 8 сааттан ашык\r\nубакытты ала турган болсо (8 сааттан аз убакыт болсо шаардан чыгып кетүүнү\r\nсунуштабайбыз), анда шаарга чыгуу үчүн Сиз «Havas - Shuttle Bus» рейстик\r\nавтобустун кызматтарынан колдоно аласыз, ал Ататүрк Эл аралык аэропортунан  чыгат да, токтобостон Стамбулдун борборуна,\r\nТаксим районуна чейин жеткирет, Таксимден кайра Ататүрк аэропортуна, же болбосо\r\nСабиха Гокчен аэропортуна жеткирет. «Havas» аэропорттону эң коопсузуоөраак,\r\nыңгайлуу жана арзан автотранспорт болуп саналат.</p><p>Ататүрк аэропортунда жер алдындагы «Метро»\r\nсызыктарын колдонуу сунушталбайт, анткени \r\nсизди талап-тоноп же уурдап алуулары мүмкүн болот.</p>",
      "title_ru": "Аэропорттогу сунуштар",
      "updated_at": "2016-12-15T21:02:08.805069"
    },
    {
      "country": {
        "country": "Турция",
        "id": 4,
        "image": "/media/images/turkey.png",
        "resource_uri": "/api/v1/country/4/"
      },
      "created_at": "2016-12-15T21:02:41.404968",
      "id": 31,
      "resource_uri": "/api/v1/rules_of_incoming_kg/31/",
      "text_ru": "<p>Мейманкананын номерлеринде документтерди, акчаларды жана баалуу буюмдарды калтыруу сунушталбайт, аларды номереги сейфте, же болбосо мейманкананын каттоо столундагы сейфте сактоо керек.</p>  <p>Буюмдарды тапшыруунун алдында мейманкананын өкүлү менен чогуу тиешелүү актты түзүү керек.</p>  <p>Өзү менен мейманкананын визиттик карточкасын алып кетүү максатка ылайык, алдын ала билүүгө болбой турган кырдаалдар пайда болгон учурда компетенттүү органдар менен кантип байланышуу керектигин биүү үчүн.</p>  <p>Көчөдө жүргөндөгү сунуштар</p>  <p>Серүүндөөгө мүмкүн болушунча экөө же топ болуп чыгуу сунушталат, мында жарык жана жеткиликтүү киши көп болгон жерлерге, колунда шаардын картасын алып чыгуу керек. Караңгы жерде болгон учурда өтмөк жолдор, подьезддер, бадалдар тосуп турган жерлерден сактануу керек. Дүкөндүн витриналарынын жанында  узакка туруу же дени соо эмес, тентимиш, жакыр көрүнгөн адамдар менен сүйлөшпөө керек. Автобусту же таксини жарык жерлерден гана күтүү керек.</p>  <p>Эгерде тегерегиңизден кимдир-бирөө өзүн жаман көрсөтө баштаса, же хулигандык аракеттерли жасап жатса, ал жерден кетип калуу керек.</p>  <p>Алкоголдук, сергитүүчү суусундуктарды жана тамекини тааныш эмес адамдар сунушташса албоо керек. Алар көп учурда ою жаман адамдар тарабынан уурдоолорду жана андан кийинки коркутуп-үркүтүүлөр үчүн колдонулат.</p>  <p>Эгерде серүүндө маалында кокусунан автоунаа келип токтосо жана анда отурган тааныш эмес адамдар шаарды айланууну сунуштаса, андан баш тарткан акылга сыйарлык болот, анткени мындай сунуштун артында кол салуу дагы турушу ыктымал.</p>  <p>Эгерде артыңыздан түшкөн адам бар болсо, анда көчөнүнбашка тарабына өтүңүз да, тетири багытты карай жнөңүз. Эгерде куугун токтотулбаса, жакын турган жердеги жарык жерге: дүкөнгө, авто май куюу жайына же киши көп жакка чуркоо сунушталат, дарл жакын турган полицейскийге кайрылуу керек.</p>  <p>Коомдук жайлардагы сунуштар</p>  <p>Ири туристтик борборлордо сактык чараларын көрүңүз, жана жеке буюмдарыңызды сактаңыз. Акча каражаттарын ар түрдүү чөнтөктөргө салыштырыңыз.</p>  <p>Документтерди, билетти, кредиттик карточканы уурдатып жиберген учурда, полицияга арыз берүү керек, андан кийин КРнын Түркиядагы Элчилигине (Анкара ш.) же КРнын Анталиядагы Башкы консулдугуна кайрылуу зарыл.</p>  <p>Топтун коштоочусуна (эгерле андай бар болсо) билетти калыбына келтирүү, банк карточкасын блокировкалоонун зарылдыгы тууралуу маалымдаңыз.</p>  <p>Соода борборлорундагы инциденттин же провокациянын болушунан качуу үчүн тегеректе болуп жаткан нерселерге кунт коюп мамиле кылуу керек. тандалган товарды акы төлөгөнгө чейин сатып алуулар үчүн арналган себетте же арабада кармоо керек. товар чектерин жашаган жерге келгенге чейин сактоо сунушталат. Талаш кырдаалдар пайда болгон учурда, алардын мазмуну Сизге белгисиз болгон кандайдыр бир протоколдорго кол коюунун кереги жок, же инцидентти жеке жөнгө салууга аракет кылуунун кереги жок.</p>  <p>Кол салуу, уурдап-тоноо же Коомпсуздук башкармалыгынын кызматкерлери тарабынан инсандыгын аныктоо үчүн кармап калуу менен байланышкан жагымсыз кырдаалдарды болтурбоо үчүн, көчөгө саат 22:00дөн кийин чыкпоону катуу сунуштайбыз.</p>  <p>Өзгөчө Стамбулдун «Аксарай» районуна барууну сунуштабайбыз, анткени бул район КМШга атактуу арзан соода борбору болуп саналат. Аксарайда криминал, опузалап акча өндүрүү жана сойкулук (анын ичинде түнкү клубдарда, кафелерде жана көңүл ачуу борборлорунда) гүлдөп кеткен. Шоппинг-сатып алуу максаттарында «Аксарай» районуна сутканын жарык кезинде гана барууну сунуштайбыз, саат 10.00дөн 18.00гө чейин. Мында, абдан сак болуп, тааныш эмес адамдардын шектүү бутиктерге кирип чыгу сунушун кабыл албоо керек. Калган убакта, убакытты Стамбулдун борбордук райондорунда өткөрүү сунушталат.</p>  <p>- документтер жоголгон (уурдалган) учурларда – биринчи кезекте кабыл алуучу туристтик компаниянын гид-котормочусуна (эгерде сиз турист болсоңуз) же болбосо сиз токтогон жердеги мейманкананын кызматкерине кайрылуу керек. гиддер жана отелдин кызматкерлери негизинен аракеттердин зарыл болгон тартибин билишет: турист менен чогуу алар полициянын жакынкы участогуна (Karakol), же жандармерияга (Jandarma) кайрылышат, ал жакта документтерди жоготуу тууралуу протокол түзүлөт (ал мекенине кайтуунун күбөлүгүн – МКК алуу үчүн керек болот).</p>  <p>Эгерде Сиз Стамбулга транзит менен келген болсоңуз, жана документтерди көчөдөн жоготуп жиберсеңиз, жакын турган жердеги полиция участогуна, андан кийин КРнын Стамбулдагы Башкы консулдугуна, Түркиядагы КРнын Элчилигине (Анкара ш.) же Анталиядагы КРнын Ардактуу консулдугуна байланышыңыз. Болуп өткөн окуя тууралуу КРнын көрсөтүлгөн өкүлчүлүктөрүнө билдирип жана МКК алуу үчүн Башкы консулдукка баруу убактысы тууралуу макулдашып алыңыз.</p>  <p>Бирок, МККны берүү арыз берүүчүнүн инсандыгын иденттештирүү жол-жобосунан өтүүнү талап кылат (Кыргызстандын жарандыгынын бар экендигин тастыктоо). Ушуга байланыштуу, жол жүрүүдөн мурун чет өлкөгө чыгуу паспортунун, Кыргызстандын жаранынын ички паспортун (ID карт) көчүрмөсүн жасап жана алардын өз алдынча сактап, же болбосо сканерлен өткөрүп, паспорттун көчүрмөлөрү бар файлды өзүңүздүн электрондук үкөгүңүздө башка өлкөлөрдө жеткиликтүү боло турган серверде сактоо керек. Зарыл болгон учурда  дайыма Интернет-кафеден өзүңүздүн поста үкөгүңүздөн паспорттордун көчүрмөлөрүн “чыгарып” алууга жана аны Башкы консулдукта көрсөтүүгө мүмкүн болот.</p>  <p>Ошондой эле алдын ала билүүгө болбой турган белгилүү суммадагы (200-300 АКШ долларлары) акчаны калтырып коюуну сунуштайбыз.</p>  <p>- эгерде Сизге карата уурдоо же кол салуу жасалган болсо – эң алгач, болгон окуя тууралуу Түркиянын укук коргоо органдарына (Emniyet MiidiirlUgii, Karakol, Jandarma же Zablta) кылмышты ишин кууп дароо ачуу жана териштирүүнү жүргүзүү үчүн билдирүү керек.</p>  <p>Болуп өткөн окуя тууралуу  туркомпаниянын өкүлүнө же Башкы консулдукка билдирүү щарыл. Аны менен бирге протокол түзүп, уурдалган учурда – уурдалган буюмдардын тизмесин жана алардын болжолдуу баасые көрсөтүү керек.</p>  <p>- жол-транспорт кырсыгы болгон учурда – окуя болгон жерге поициянын нарядынын же жандармериянын келишин күтүү керек.</p>  <p>Протоколдун окуя болгон жерде түзүүнү талап кылуу сунушталат. Айрым учурларда авариянын себептерин жана ар бир тараптын күнөөсүнүн даражасын аныктоо үчүн кошумча териштирүү  талап кылынат. Эч кандай учурда ЖТК жерин поиция же жандармери келгенге чейин таштап кетпеңиз.</p>  <p>Алдын ала билүүгө мүмкүн болбогон башка адамдардын коркутуу жана кол салуусуна байланышкан кырдаал болгон учурда, жол-транспрт кырсыктары, жергиликтүү укук коргоо органдарынын кармалышы менен байланышкан учурда бул тууралуу токтоосуз түрдө Түркиядагы Кыргызстандын Өкүлчүлүгүнө же Сиз ал тараптан эс алууга келген туркомпанияга кайрылып билдирүү керек. сиз укук коргоо органдарынын Башкы консулдук менен, Элчилик же Ардактуу консул менен байланыштыруу мүмкүндүгүн берүүн талап кылууга укуктуусуз (биздин телефондорубуздун номерлери негизги полициялык жана жардарм участокторунда бар), же  инцидент тууралуу жазуу жүзүндөгү билдирүүнү жөнөтүүнү талап кыла аласыз. Мында, туристтик сезондун пик маалында (май-октябрь) бир эле маалда Түркиянын курортторунда жана туристтик райондорунда сутка бою поиция участокторуна кайрылып турушкан бир нече миллиондогон чет өлкөлүк жарандар бар болуша тургандыгына түшүнүү менен мамиле кылуу керек.</p>",
      "title_ru": "Мейманканадагы сунуштоолор",
      "updated_at": "2016-12-15T21:02:41.405026"
    }
  ]
}
