
{
  "meta": {
    "limit": 1000,
    "next": null,
    "offset": 0,
    "previous": null,
    "total_count": 3
  },
  "objects": [
    {
      "country": {
        "country": "Россия",
        "id": 6,
        "image": "/media/images/rus_VTAOHJU.png",
        "resource_uri": "/api/v1/country_eaes/6/"
      },
      "created_at": "2016-11-30T01:10:25.010352",
      "id": 1,
      "resource_uri": "/api/v1/rules_of_incoming_eaes_kg/1/",
      "text_ru": "<p>Россия Федерациясына багыт алышкан Кыргыз Республикасынын жарандары үчүн маалымдама</p>  <p>Кирүү режими: Визасыз. <br> </p>  <p>Россия Федерациясына/нан кирүү/чыгуу учурунда керектелүүчү документтердин тизмеги:</p>  <p>- Кыргыз Республикасынын жаранынын паспорту (ички, ID-card);</p>  <p>- Кыргыз Республикасынын жаранынын жалпы жарандык (чет мамлекетке чыгуу үчүн) паспорту;</p>  <p>- Кызматтык паспорт; </p>  <p>- Дипломатиялык паспорт;</p>  <p>- Моряктын паспорту (кемедеги ролу же андан чыккандыгы тууралуу көчүрмөсү бар болгон учурда);</p>  <p>- Кыргыз Республикасына кайтуу күбөлүгү;</p>  <p>- Кыргыз Республикасынын жарандыгына тиешелүүлүгүн көрсөтүү менен (туулгандыгы тууралуу күбөлүктүн кошумча барагы) туулгандыгы тууралуу күбөлүк (16 жашка толо элек курактагы балдар үчүн). </p>  <p>- Жашы жете элек балдар үчүн алардын үчүнчү адамдардын коштоосунда Россия Федерациясына кирүүсүнө жана андан кайра чыгуусуна мыйзамдуу өкүлдөрү тарабынан нотариалдык күбөлөндүрүү менен берилген макулдугу. Россиянын мыйзамдарына ылайык ата-энесинин бири жашы жете элек баланы коштоп жүргөн учурда нотариалдык күбөлөндүрүлгөн макулдук талап кылынбайт. </p>  <p>Россия Федерациясына кирүү жана анда жүрүү тартиби: </p>  <p>Миграция картасы</p>  <p>Россия Федерациясынын мамлекеттик чек арасы аркылуу өтүү пунктунда «келүүнүн максаты» графасына келүүнүн максатын көрсөтүү менен, толтурулган миграция картасын көрсөтүү зарыл.</p>  <p>Кыргыз Республикасынын жараны Россия Федерациясына эмгектенүү максатында келип жатса, анда миграция картасына милдеттүү түрдө кирүү максаты «жумуш» катары  көрсөтүлүүгө тийиш.</p>  <p>Миграциялык эсепке алууга коюу</p>  <p>Кыргыз Республикасынын жарандары Россия Федерациясынын компетенттүү органдарында (РФ ИИМ) каттоодон өтүү (турган жери боюнча эсепке алуу) милдетинен 30 күнгө бошотулат.</p>  <p>Убактылуу жүрүү мөөнөтү Кыргыз Республикасынын жараны Россия Федерациясынын аймагына кирген учурда Россия Федерациясынын чек араны контролдоо органдарынын белгиси басылган миграция картасы  менен тастыкталган датадан тартып эсептелет. </p>  <p>Кыргыз Республикасынын жараны Россия Федерациясынын аймагында 30 күндөн ашык жүрө турган учурда, Кыргыз Республикасынын жараны Россия Федерациясы компетенттүү органдарында каттоодон өтүүгө тийиш (РФ ИИМ). </p>  <p>Россия Федерациясынын аймагына эмгектенүү максатында келген Кыргыз Республикасынын жарандары түзүлгөн эмгек же жарандык-укуктук келишими күчүндө турган мөөнөттө эсепке коюлат.</p>  <p>Эмгекчи дагы, анын үй-бүлө мүчөлөрү дагы келишимде көрсөтүлгөн мөөнөттүн ичинде жүргөн өлкөнүн аймагынан каалаган мезгилде чыгып кете алышат жана кайта кире алышат. </p>  <p>Ар бир кирген сайын эсепке коюу жол-жобосу кайталанууга тийиш.</p>  <p>Россия Федерациясынын аймагына башка максаттар менен келген Кыргыз Республикасынын жарандары алар Россия Федерациясынын аймагына кирген күндөн тартып 90 күндөн ашпаган мөөнөткө эсепке коюлат. </p>  <p>Миграциялык эсепке коюу менен байланышкан бардык жол-жоболорду Кабыл алуучу тарап жүзөгө ашырат. Кабыл алуучу тарап болуп төмөнкүлөр эсептелет: чет өлкөлүк жаран жумушу катталган дарек боюнча эмгектенген юридикалык жактар, алардын филиалдары же өкүлчүлүктөрү же эмгекчи турган жердеги жайдын менчик ээси, ошондой эле ошондой эле Россия Федерациясында туруктуу жашаган Россия Федерациясынын жарандары, чет өлкөлүк жарандар же жарандыгы жок адамдар (жашап турууга укугу бар болгондор).</p>  <p>Чет өлкөлүк жаран жашай турган жерине келгенден кийин Кабыл алуучу тарапка төмөнкү документтерин көрсөтөт: паспорт жана миграция картасы.</p>  <p>Паспортту жана миграция картасын алып коюуга жол берилбейт. Жашай турган жерине эсепке коюу үчүн мамлекеттик алым алынбайт.</p>  <p>Кабыл алуучу тарап чет өлкөлүк жаран тарабынан көрсөтүлгөн документтердин негизинде атайын бланкты чет өлкөлүк жарандын жашай турган жерине келгендиги жөнүндө кабарламаны толтурат.</p>  <p>Ишке орношуу</p>  <p>ЕАЭБдин мүчө мамлекеттеринин эмгекчилеринин укуктары жана милдеттери ЕАЭБ жөнүндө 2014-жылдын 29-майындагы келишимдин Эмгек миграциясы XXVI бөлүмүнүн 96-98-беренелеринде жана Мүчө мамлекеттердин эмгекчилерине жана алардын үй-бүлө мүчөлөрүнө медициналык жардам көрсөтүү жөнүндө протоколдо (ЕАЭБ жөнүндө келишимдин 30-тиркемеси) камтылган.</p>  <p>Кыргыз Республикасынын жарандары ээ болгон адистигине жана квалификациясына ылайык Россия Федерациясында кесиптик иш менен алектенүү укугуна ээ. Ага кирбей турган нерселер: эмгектенүү үчүн билими тууралуу документтерди таануу жол-жобосунан (нострификациядан) өтүү зарыл болгон  педагогикалык, юридикалык, медициналык же фармацевтикалык иштер.</p>  <p>Жумушунан алынган кирешелерге Россия Федерациясынын резиденттери үчүн каралган коюмдар боюнча, аларды ала баштаган биринчи күндөн тартып салык салына баштайт. Россия Федерациясында жеке адамдардын кирешелеринен алынуучу салыктар 13%ды түзөт, ал эми  салыкты төлөөнү жалдоочу тарап жүзөгө ашырат.</p>  <p>Кыргыз Республикасынын эмгекчи жараны ишке орношуу учурунда Россия Федерациясынын Пенсиялык фондуна чегерүү үчүн жеке өздүк эсептин камсыздандыруу номерин (ЖӨЭКН) алууга тийиш.</p>  <p>Кыргызстандын жарандары медициналык камсыздандыруу полисинин бар же жок экендигине карабастан Россиянын жарандары сыяктуу шарттарда акысыз тез жана кечиктирилгис медициналык жардамды алууга укуктуу болушат. Ошону менен бирге,  милдеттүү медициналык камсыздандыруу полисин (мындан ары - ММК) же ыктыярдуу медициналык камсыздандыруу полисин (мындан ары - ЫМК) тариздетүү сунушталат.</p>  <p>Россия Федерациясында эмгектенип жаткан Кыргыз Республикасынын жаранынын аны менен чогуу Россия Федерациясынын аймагында жашап турган балдары мектепке чейинки мекемелерге барууга, Россия Федерациясынын мыйзамдарына ылайык билим алууга укуктуу.</p>  <p>Россия Федерациясынын миграция мыйзамдарын бузгандыгы үчүн жоопкерчилик</p>    <p>Россия Федерациясынын колдонуудагы мыйзамдарына ылайык, чет өлкөлүк жарандын Россияга кирүүсүнө уруксат берилиши же таптакыр уруксат берилбеши мүмкүн, тактап айтканда, төмөнкүдөй кеңири таркалган учурларда:</p>  <p>- жаран Россияга мурунку келген мезгилинде убактылуу каттоосу аяктаган күндөн тартып отуз сутка өткөнгө чейин Россиядан чыгып кетпесе, кирүүгө тыюу салуу  Россиядан чыгып кеткен күндөн тартып үч жылга чейин күчүндө болот;</p>  <p>- Россия Федерациясында убактылуу жүрүү мөөнөтү аяктаган күндөн тартып үзгүлтүксүз 180 суткадан ашуун, бирок 270 суткадан ашпаган мөөнөттө Россиядан чыгып кетпестен жүрсө, Россиядан чыгып кеткен күндөн тартып Россияга кирүүгө 5 жылга тыюу салынат; </p>  <p>- убактылуу жүрүү мөөнөтү 270 суткадан ашып кеткен чет өлкөлүк жарандарга жана жарандыгы жок адамдарга 10 жылга кирүүгө тыюу салынат; </p>  <p>- жаран Россияда жүргөндө үч жылдын ичинде бир нече ирет (эки же андан көп) администрациялык жоопкерчиликке тартылса, кирүүгө тыюу салуу администрациялык жоопкерчиликке тартуу жөнүндө акыркы токтом күчүнө кирген күндөн тартып үч жылдын ичинде күчүндө болот;</p>  <p>- жаран соттун чечими менен Россиянын чегинен тышкары чыгарып салынган учурда Россияга кирүү тыюу салуу Россия Федерациясынын чегинен чыгарып салынган же депортацияланган күндөн тартып беш жылдык мөөнөттү түзөт;</p>  <p>- Россия Федерациясынын федералдык маанидеги субъекттеринде,  Москвада жана Санкт-Петербургда, Москва жана Ленинград областтарында миграциялык мыйзамды бузгандыгы үчүн жаран милдеттүү түрдө чыгарып салуу менен, жети миң рублге чейинки  айып пул тартат.</p>  <p>Кыргыз Республикасынын жарандары Россия Федерациясынын аймагында компетенциясына жарандык, үй-бүлөлүк жана кылмыш иштери кирген Россия Федерациясынын сотторуна, прокуратурасына, ички иштер органдарына жана башка мекемелерге эркин жана тоскоолдуксуз кайрылууга, аларда чыгып сүйлөөгө, өтүнүч берүүгө, доо коюуга жана башка процесстик аракеттерди Россия Федерациясынын жарандары менен бирдей шарттарда ишке ашырууга укуктуу.</p>  <p><strong>Кошумча суроолор келип чыккан учурда Кыргызстандын жарандары төмөнкү уюмдарга кайрыла алышат:</strong></p>  <p><strong>Москва боюнча Россиянын ФМКБ маалымдама кызматы</strong>: 8 (495) 650-50-08;<br> 8 (499) 238-64-04; 8 (499) 238-64-00; 8 (499) 230-72-53<br> call-борбор 8(495)636-98-98,<br> же болбосо жеке өзү миграциялык эсепке алынган жери боюнча Россиянын ФМКБ аймактык бөлүмүнө</p>  <p><strong>Кыргыз Республик</strong><strong>асынын Россия Федерациясындагы Элчилиги</strong><br> Дареги: Москва ш., Б. Ордынка көч., 64 (Добрынинская метросу) <br> Телефону: <a href=\"tel:%2B7%20499%20238%2033%2004\" target=\"_blank\">+7 499 238 33 04</a>, <a href=\"tel:%2B7%20499%20230%2011%2017\" target=\"_blank\">+7 499 230 11 17</a><br> Интернет кабылдамасынын дареги <a href=\"mailto:info@kyrgyzembassy.ru\" target=\"_blank\">info@kyrgyzembassy.ru</a></p>  <p><strong>Эмгек миграциясы маселелери  боюнча маалыматтык-ресурстук борбор</strong> <br> Москвадагы Эл аралык Миграция боюнча Уюмдун бюросу <br> Дареги: Москва ш., 2-Звенигородская көч., 12-үй (Улица 1905 года метросу) Тынымсыз байланыш телефону: 8-800-333-00-16<br> Телефон чалуулар Россиянын бүткүл аймагы боюнча акысыз </p>  <p>электрондук почта: <a href=\"mailto:moscowinfocenter@iom.int\" target=\"_blank\">moscowinfocenter@iom.int</a></p>",
      "title_ru": "Россия Федерациясына багыт алышкан Кыргыз Республикасынын жарандары үчүн маалымдама",
      "updated_at": "2016-12-20T11:08:44.532175"
    },
    {
      "country": {
        "country": "Казахстан",
        "id": 8,
        "image": "/media/images/kz.png",
        "resource_uri": "/api/v1/country_eaes/8/"
      },
      "created_at": "2017-03-02T21:24:23.667718",
      "id": 2,
      "resource_uri": "/api/v1/rules_of_incoming_eaes_kg/2/",
      "text_ru": "<p>Кыргыз Республикасынын Өкмөтүнө караштуу Мамлекетик миграция кызматынын Маалыматтык-консультациялык борбору (мындан ары – МКБ) Казакстан Республикасында (РК) уюштурулган негизде жумушка орноштурууга көмөк көрсөтөт</p><p>Кызмат алуучулар: 18 ден 55 жашка чейинки Кыргыз Республикасынынжарандары</p><p>РК субъектилери: Астана жана Алматы шш., Алматы обл., Батыш-Казакстан обл., Актобе обл., Түндүк-Казакстан обл.</p><p>1. Каттоо үчүн керектүү документтер</p><p>- паспорттун көчүрмөсү (ID-карта же жалпы жарандык паспорт);</p><p>- эмек китепчесинин көчүрмөсү талапка ылыйык;</p><p>- дипломдун (күбөлүк,сертификат) көчүрмөсү талапка ылыйык;</p><p>- айдоочунун күбөлүгү талапка ылыйык;</p><p>- аскердик билет талапка ылыйык.</p><p>2. Резюме-анкетаны толтуруу</p><p>- иш издөөчүлөр, РК бош орундар тизмеси менен таанышышкандан соң талапка ылайык резюме-анкетаны толтуруу керек. Бланк МКБ кызматкери тарабынан берилет.</p><p>- бардык толтурулуучу бөлумдөр так-туура, жеткиликтүү толтурулушу зарыл;</p><p>- «Желаемая работа» бөлүмүндө көрсөтүлгөн жумушту (сөзмө сөз) көрсөтүү зарыл;</p><p>- «Желаемая работа» бөлүмүндө жумуш издөөчүлөр, учурдагы жок вакансияларды көрсөтүүгө болот.;</p><p>- «Образование» и «Трудовая деятельность» («ТД») хронологиялык тартипте (окуу/жумуш боюнча соңунан жогору карай толтуруу зарыл);</p><p>- «Функциональные обязанности» жана «ТД» бөлүмүн анкетада көрсөтүлгөн адистик боюнча жана талапка ылайык конкретүү, кыскача толтуруу зарыл.</p><p>3. Иш берүүчүнүн документтерди кароосу</p><p>- анкета жана документтердин көчүрмөсү иш берүүчүнүн алдын-ала кароосуна жөнөтүлөт;</p><p>- иш берүүчүнүн талабына ылайык жарандар, МКБ кызматкери тарабынан тез-арада телефон аркылуу билдирүү берилет;</p><p>- Талапка жооп берген жарандар менен иш берүүчү бетме-бет сүйлөшүү жүргүзүшөт (online);</p><p>-иш берүүчү менен суйлөшүүнү ийгиликтүү өткөн жарандар, ишке орноштуруу кызматын көрсөтүү келишиминин негизинде кетер алдындагы даярдык көрсөтүлөт.</p><p>4. РК аймагындагы мигрантардын жалпы чыгымдары</p><p>- жолго керектелүүчү чыгымдар (иш берүүчү жол кире төлөшү мүнкүн);</p><p>- медициналык кароодон өтүүдө (≈2500 руб., аймака жараша);</p><p>- бир айлык мөөнөткө тамактанууга жана жашоого керектелүүчү акча-каражат.</p><p>5. РК аймагында мигрантка каралган кепилдиктер:</p><p>- анкета-резюменин негизинде иш берүүдө талапка ылайык билими, кесипкөйлүгү эске алынат;</p><p>- иш берүүчү мигрантты тосуп алууга, жайгаштырууга иш ордун көрсүтүүсүнө;</p><p>- иш жана жатакана менен камсыз кылуу, миграциялык каттого тургузуу;</p><p>- медициналык кароодон өтүүдө көмөк көрсөтүүсүнө;</p><p>- чет өлкөлүк жарандардын (мигранттардын) РК аймагында жүрүү эрежелери, ишке орношуусу боюнча юридикалык консультация алуу. Эмгек келишимдин мөөнөтү 1 жыл, иш берүүчү менен макулдашуу боюнча мөөнөттү узартуу мүнкүнчүлүгү каралган.</p>",
      "title_ru": "Казакстан Республикасында (РК) уюштурулган негизде жумушка  орноштурууга көмөк көрсөтөт",
      "updated_at": "2017-03-02T21:24:23.667786"
    },
    {
      "country": {
        "country": "Россия",
        "id": 6,
        "image": "/media/images/rus_VTAOHJU.png",
        "resource_uri": "/api/v1/country_eaes/6/"
      },
      "created_at": "2017-03-02T21:24:58.924448",
      "id": 3,
      "resource_uri": "/api/v1/rules_of_incoming_eaes_kg/3/",
      "text_ru": "<p>Кыргыз Республикасынын Өкмөтүнө караштуу Мамлекетик миграция</p><p>кызматынын Маалыматтык-консультациялык борбору (мындан ары – МКБ)</p><p>Россия Федерациясында (РФ) уюштурулган негизде жумушка орноштурууга көмөк көрсөтөт</p><p>Кызмат алуучулар: 18 ден 55 жашка чейинки Кыргыз Республикасынын жарандары</p><p>РФ субъектилери: Москва жана Санкт-Петербург шш., Свердловск обл., Москва обл.</p><p>1. Каттоо үчүн керектүү документтер</p><p>- паспорттун көчүрмөсү (ID-карта же жалпы жарандык паспорт);</p><p>- эмек китепчесинин көчүрмөсү талапка ылыйык;</p><p>- дипломдун (күбөлүк,сертификат) көчүрмөсү талапка ылыйык;</p><p>- айдоочунун күбөлүгү талапка ылыйык;</p><p>- аскердик билет талапка ылыйык.</p><p>2. Резюме-анкетаны толтуруу</p><p>- иш издөөчүлөр, РФ бош орундар тизмеси менен таанышышкандан соң талапка ылайык резюме-анкетаны толтуруу керек. Бланк МКБ кызматкери тарабынан берилет.</p><p>- бардык толтурулуучу бөлумдөр так-туура, жеткиликтүү толтурулушу зарыл;</p><p>- «Желаемая работа» бөлүмүндө көрсөтүлгөн жумушту (сөзмө сөз) көрсөтүү зарыл;</p><p>- «Желаемая работа» бөлүмүндө жумуш издөөчүлөр, учурдагы жок вакансияларды көрсөтүүгө болот.;</p><p>- «Образование» и «Трудовая деятельность» («ТД») хронологиялык тартипте (окуу/жумуш боюнча соңунан жогору карай толтуруу зарыл);</p><p>- «Функциональные обязанности» жана «ТД» бөлүмүн анкетада көрсөтүлгөн адистик боюнча жана талапка ылайык конкретүү, кыскача толтуруу зарыл.</p><p>3. Иш берүүчүнүн документтерди кароосу</p><p>- анкета жана документтердин көчүрмөсү иш берүүчүнүн алдын-ала кароосуна жөнөтүлөт;</p><p>- иш берүүчүнүн талабына ылайык жарандар, МКБ кызматкери тарабынан тез-арада телефон аркылуу билдирүү берилет;</p><p>- Талапка жооп берген жарандар менен иш берүүчү бетме-бет сүйлөшүү жүргүзүшөт (online);</p><p>-иш берүүчү менен суйлөшүүнү ийгиликтүү өткөн жарандар, ишке орноштуруу кызматын көрсөтүү келишиминин негизинде кетер алдындагы даярдык көрсөтүлөт.</p><p>4. РФ аймагындагы мигрантардын жалпы чыгымдары</p><p>- жолго керектелүүчү чыгымдар (иш берүүчү жол кире төлөшү мүнкүн);</p><p>- медициналык кароодон өтүүдө (≈2500 руб., аймака жараша);</p><p>- бир айлык мөөнөткө тамактанууга жана жашоого керектелүүчү акча-каражат.</p><p>5. РФ аймагында мигрантка каралган кепилдиктер:</p><p>- анкета-резюменин негизинде иш берүүдө талапка ылайык билими, кесипкөйлүгү эске алынат;</p><p>- иш берүүчү мигрантты тосуп алууга, жайгаштырууга иш ордун көрсүтүүсүнө;</p><p>- иш жана жатакана менен камсыз кылуу, миграциялык каттого тургузуу;</p><p>- медициналык кароодон өтүүдө көмөк көрсөтүүсүнө;</p><p>- чет өлкөлүк жарандардын (мигранттардын) РФ аймагында жүрүү эрежелери, ишке орношуусу боюнча юридикалык консультация алуу. Эмгек келишимдин мөөнөтү 1 жыл, иш берүүчү менен макулдашуу боюнча мөөнөттү узартуу мүнкүнчүлүгү каралган.</p>",
      "title_ru": "Россия Федерациясында (РФ) уюштурулган негизде жумушка орноштурууга  көмөк көрсөтөт",
      "updated_at": "2017-03-02T21:24:58.924504"
    }
  ]
}
