// 20170316222827
// http://176.126.167.249/api/v1/rf_kg/?format=json&limit=0

{
  "meta": {
    "limit": 1000,
    "next": null,
    "offset": 0,
    "previous": null,
    "total_count": 1
  },
  "objects": [
    {
      "created_at": "2016-11-28T18:51:25.439038",
      "id": 1,
      "image": "/media/images/1-1_HqiQ8eO.png",
      "resource_uri": "/api/v1/rf_kg/1/",
      "text_ru": "<p><strong>Россияга кирүүгө тыюу салууну кантип текшерсе болот (булагы http://yamigrant.ru/kak-proverit-zapret-na-vezd-v-rossiju.html)</strong></p>  <p> «Россия Федерациясынан чыгуу жана Россия Федерациясына кирүү тартиби жөнүндө» №114 Федералдык мыйзамдын 26 жана 27-беренелерине ылайык, чет өлкөлүк жарандын Россияга кирүүсүнө төмөнкү жагдайлар боюнча тыюу салынышы мүмкүн:</p>  <p>- чет өлкөлүк жаран тарабынан чек араны кесип өтүүнүн кандайдыр бир эрежелери бузулса;</p>  <p>- Россия Федерациясынын аймагында чет өлкөлүк жарандын жүрүү мөөнөттөрү бузулса;</p>  <p>- жасалма, жараксыз документтер же такталбаган маалыматтар берилсе;</p>  <p>- чет өлкөлүк жарандын атайылап жасаган кылмышы үчүн жоюлбаган соттуулугу бар болсо;</p>  <p>- чет өлкөлүк жаран мурда администрациялык жоопкерчиликке тартылса;</p>  <p>- мамлекеттин коопсуздугун, коомдук тартипти, калктын саламаттыгын коргоо максаттарында;</p>  <p>- мигрант мурда администрациялык чыгарып салууга же депортацияга туш болгон болсо;</p>  <p>- оор же өзгөчө оор кылмыштарды жасагандыгы үчүн алып салынбаган же жоюлбаган соттуулугу бар болсо;</p>  <p>- чет өлкөлүк жаран боюнча анын Россия Федерациясынын аймагында жүрүүсүнүн ылайыксыздыгы жөнүндө чечим кабыл алынган болсо.</p>  <p>«Россия Федерациясында чет өлкөлүк жарандардын укуктук абалы жөнүндө» №115 Федералдык мыйзамына 2014-жылдын 1-январынан тартып өзгөртүүлөр киргизилген жана виза талап кылбаган тартипте Россия Федерациясына келишкен чет өлкөлүк жарандар Россия Федерациясынын аймагында 180 күндүн ичинде 90 суткадан ашык боло алышпайт. Бул жакта жүрүү мөөнөтүн иштегенге патент, иштегенге уруксат же убактылуу жашап турууга уруксат (УЖУ) алып узартуу керек. </p>  <p>Жоопкерчилик тартип бузуунун оордугуна жараша 3 жылдан 10 жылга чейинки Россия Федерациясынын аймагына кирүүгө тыюу салуу мөөнөтүн түзүшү мүмкүн. </p><p><img src=file:///android_res/raw/rf_ru_1.png\"></p>  <p>Россияга кирүүгө тыюу салууну онлайн аркылуу кантип текшерсе болот</p>  <p>Россия Федерациясына кирүүгө тыюу салууну ар бир чет өлкөлүк жаран РФ ИИМдин миграция маселелери боюнча башкы башкармалыгынын сайтынан атайын форманын жардамы менен өз алдынча текшере алат: http://services.fms.gov.ru/info-service.htm?sid=30...</p>  <p>1) Сиз өзүңүздүн атыңызды жана фамилияңызды жазышыңыз керек. Көңүлүңүздү сөзсүз түрдө жазылуучу жана жылдызчалар менен белгиленген «Аты» жана «Фамилиясы» талааларына буруңуз, эгерде сиз маалыматтарды латын алфавити (англис тамгалары) менен киргизе турган болсоңуз, анда Сиз маалыматтарды «Фамилиясы (лат.)» жана «Аты (лат.)» талааларына жазышыңыз керек. </p><p><img src=file:///android_res/raw/rf_ru_2.png\"></p>  <p>2) Сиз атыңызды жана фамилияңызды жазгандан кийин, жынысы, туулган күнү, айы, жылы, жарандыгы, документтин тиби, документтин номери жазылуучу жана ушул документти берген өлкө көрсөтүлүүчү талааларды толтурууңуз керек.</p><p><img src=file:///android_res/raw/rf_ru_3.png\"></p>  <p>3) Андан кийин сүрөттөгү текшерүү кодун киргизүү жана «Суроо-талапты жөнөтүү» баскычын басуу керек.</p><p><img src=file:///android_res/raw/rf_ru_4.png\"></p>  <p>4) Эгерде Сиз бардыгын туура аткарсаңыз, анда Россияга кирүүгө тыюу салууну текшерүүнүн жыйынтыгын төмөнкүдөй түрдө көрө аласыз:</p><p><img src=file:///android_res/raw/rf_ru_5.png\"></p>  <p>Россия Федерациясына кирүүгө тыюу салууну алып салуу</p>  <p>Россиянын аймагына кире албай калышкан чет өлкөлүк жарандардын көпчүлүгү төмөнкүдөй  суроо беришет - Россия Федерациясына кирүүгө тыюу салууну кантип алып салууга болот. Алып салуунун жалгыз жолу - ФМКга жаңылыштык менен тыюу салынгандыгын далилдеген өтүнүч кат менен кайрылуу же миграция маселелери менен алектенген юристтин же адвокаттын кызматтарынан пайдалануу. Россия Федерациясына кирүүгө тыюу салууну алдырып салуу маселеси кандай болгон күндө да тез арада чечилбейт жана маселени 2, 2,5 айга жетпеген убакытта чечип аларыңыз күмөн. Бул дагы Сиз адистердин кызматтарын пайдаланган шартта гана ишке ашышы мүмкүн! Эгерде сиз Россия Федерациясына кирүүгө тыюу салууну алдырып салуу үчүн документтерди өз алдыңызча топтоону жана жиберүүнү пландаштырып жатсаңыз, анын мөөнөт 6 айга чейин узарып кетет.  </p>",
      "title_ru": "Россияга кирүүгө тыюу салууну кантип текшерсе болот",
      "updated_at": "2016-12-20T12:55:28.329663"
    }
  ]
}